#version: 0.2
Ġ t
Ġ a
i n
o u
r e
h e
in g
Ġ s
o n
n d
a t
Ġ w
Ġ y
Ġ c
Ġy ou
Ġ m
Ġ I
Ġt o
Ġ f
e r
o r
e n
i t
Ġ b
e l
Ġa nd
e s
Ġt h
a n
Ġt he
a l
Ġ o
Ġ p
i s
Ġ d
v e
a r
Ġ h
Ġ l
i on
Ġ e
o m
Ġyou r
Ġb e
e d
Ġ in
Ġ re
Ġo f
' s
c t
Ġ he
Ġ n
s t
Ġ g
l e
Ġth at
o w
Ġm y
Ġf e
l y
Ġh a
k e
Ġs t
i e
Ġ it
s e
i m
ĠI t
i c
Ġc an
Ġfe el
e m
o t
Ġc on
en t
a y
g h
Ġl i
v er
Ġ u
it h
ou t
c e
Ġf or
Ġm e
Ġw ith
i d
p p
or t
i l
el f
s s
u t
at ion
Ġe x
Ġ on
u l
e t
Ġa n
es s
r a
Ġs u
r o
i f
Ġth is
Ġ is
Ġa b
' m
Ġa l
Ġli ke
p e
h at
an t
in d
ou r
at e
Ġ T
gh t
Ġ j
c h
Ġ C
a k
Ġex p
o re
om e
Ġha ve
Ġn e
t h
Ġab out
he r
e p
u r
Ġt r
Ġbe en
Ġ H
l d
f e
i ve
Ġ or
Ġw or
s elf
pp ort
Ġf r
Ġ A
i es
re ss
Ġp ro
' ve
n e
Ġc om
ar t
' t
el l
Ġsu pport
l p
Ġc h
Ġhe lp
Ġ im
Ġfeel ing
ou ld
h ar
Ġb ut
Ġs e
Ġe m
i v
al ly
l ie
ation s
a re
ou nd
ion s
il l
Ġw e
a nd
f ul
Ġa re
' re
a in
a d
nd er
Ġw he
g e
ar d
Ġan y
al l
har lie
ĠC harlie
u st
a m
es t
b er
h i
el y
Ġt im
Ġim p
em ber
Ġu nder
Ġd e
Ġs elf
Ġd o
b le
i ght
Ġf ind
Ġa s
o l
a ke
id e
st and
Ġl o
Ġw ay
ou gh
Ġhe al
Ġwor k
Ġn ot
Ġunder stand
is t
i g
Ġs ome
Ġtim e
Ġ W
hi p
i r
t her
er s
Ġm ore
Ġ R
u s
Ġre l
Ġg o
Ġ en
a s
Ġo ver
an ce
it y
ver y
Ġg r
Ġh o
Ġthe re
on e
Ġin t
Ġw hat
Ġthe se
u re
Ġ out
c i
q u
Ġs h
Ġem ot
g ing
a c
ĠR em
Ġst r
ĠRem ember
m ent
Ġh ow
Ġg u
k n
Ġexp l
Ġ our
ie nd
a ch
Ġ v
ations hip
le x
Ġrel ationship
i en
i ct
re at
a ble
Ġmy self
kn ow
Ġyour self
Ġw h
Ġse e
Ġo ther
a ce
Ġth r
Ġd is
Ġfr om
Ġt ak
Ġwhe n
ĠA lex
re n
Ġst ep
Ġa d
re d
u n
Ġj our
in k
w ard
Ġcon f
ĠH ow
o p
Ġw ill
Ġthr ough
Ġu p
Ġs o
Ġw ant
Ġne ed
Ġfr iend
Ġth ink
all en
Ġha s
Ġli fe
Ġch allen
Ġre s
Ġcom m
t ing
ra p
Ġ r
ĠT hat
it ies
Ġ Y
Ġp o
v ing
Ġd if
t er
Ġs ound
c ess
ou ght
ne y
Ġjour ney
v en
en se
k ing
o se
Ġimp ort
b e
Ġexp er
Ġo p
Ġa t
i z
Ġp ers
i ly
if ic
Ġl e
Ġs pe
a ve
Ġsound s
Ġ B
Ġa ct
Ġa pp
Ġexper ien
n s
Ġth ought
pe ct
l l
Ġimport ant
r i
Ġw ould
on g
Ġal l
a ct
Ġst art
Ġthe rap
Ġemot ions
Ġexpl ore
Ġheal th
a v
Ġe very
t y
Ġhe re
Ġs ense
Ġ know
Ġre m
Ġc ould
Ġthe m
o d
Ġfriend s
s it
ĠH ave
Ġw ell
Ġcon t
n ess
Ġ if
Ġad d
ĠT he
om et
Ġre ally
o y
c ome
s o
Ġb r
u e
Ġfeeling s
Ġj ust
Ġ S
re ak
Ġan x
Ġu n
ul t
h ing
Ġm ake
an k
w ay
th ing
Ġto ward
Ġd on
Ġal so
Ġlo ve
Ġwh o
on d
ne ct
Ġop en
Ġu s
Ġtoward s
il d
Ġp e
Ġin c
Ġb y
at ing
Ġcon s
ou s
Ġtr y
g et
Ġdis c
Ġa f
ing s
Ġre c
Ġgu id
Ġthe y
Ġp art
w n
Ġm ind
Ġne w
o c
Ġcom p
l ict
Ġb el
fe ct
ie ve
Ġho pe
Ġ L
ion al
Ġfeel s
Ġ qu
ĠY ou
Ġpro cess
Ġo wn
Ġha pp
Ġhe ar
Ġm ight
Ġm ay
a ss
h ank
Ġconf lict
Ġa c
Ġint o
at ed
Ġf am
c es
a st
' ll
Ġchallen ging
f ic
g g
get her
ĠW hat
Ġp ain
Ġguid ance
ie ty
Ġother s
Ġs omet
Ġp at
Ġfam ily
c ific
ĠC an
Ġspe cific
Ġm an
Ġheal ing
ur ing
Ġcomm un
Ġfe ar
i b
Ġpro v
Ġpers on
Ġact iv
ra ct
Ġm om
Ġt ake
i al
Ġst ress
in e
er ful
w he
Ġn ow
Ġt al
Ġe ven
way s
Ġp l
Ġanx iety
r y
Ġc ou
Ġtak es
Ġpo sit
ver s
Ġcon st
ac k
Ġc are
Ġal ways
l m
Ġch an
whe lm
n er
a ge
Ġover whelm
g es
at ely
Ġtherap y
c om
Ġcon nect
Ġrelationship s
oc us
Ġa r
Ġgr ow
Ġt ell
Ġg reat
c are
Ġthe ir
Ġde ep
Ġconst ant
Ġs p
c er
Ġexp ress
Ġcommun ic
Ġv al
Ġany thing
Ġcon vers
Ġdif fic
Ġ M
Ġf ocus
ci al
Ġc l
it u
Ġmom ent
Ġse em
u ild
Ġbe t
f ort
Ġw ond
ak ing
Ġf ul
be ing
Ġm o
p t
Ġc a
ate g
Ġto gether
re am
in ess
Ġposit ive
Ġstr ateg
Ġdiffic ult
Ġprov ide
ol ut
il ity
Ġgo ing
Ġth ose
Ġb reak
Ġd es
Ġfind ing
Ġactiv ities
av ig
Ġn avig
Ġd ream
Ġunderstand ing
Ġsome one
iz e
c ing
Ġimp act
Ġl ot
Ġthought s
Ġbel ieve
Ġstrateg ies
ig n
Ġth ings
Ġr ight
Ġstr u
fe ren
Ġsomet hing
Ġt e
Ġbe ing
Ġrem ember
u es
ĠL et
ĠI s
Ġsee king
u ss
Ġre ach
Ġh ard
Ġdisc uss
Ġ ke
Ġj oy
Ġdif feren
ren g
Ġ el
T hank
Ġst reng
Ġwhe re
Ġw as
Ġnavig ate
Ġbr ing
a g
i ed
en s
Ġhe r
ie f
Ġa m
ract ic
h y
Ġha d
Ġstru gg
i ous
Ġapp re
Ġl ately
Ġwond erful
Ġtak ing
Ġme an
Ġs itu
or m
o g
W ell
Ġe f
Ġp ractic
Ġs m
b b
Ġl ist
Ġgrow th
Ġunderstand able
en ing
i re
Ġcon cer
Ġel se
ow n
u m
u se
v el
Ġb ot
Ġsh are
Ġon e
est e
este em
Ġex c
ass ion
Ġd uring
Ġho bb
Ġperson al
l ed
Ġappre ci
c a
Ġapp ro
ent ial
Ġtal k
Ġtr ust
a b
op ing
Ġinc red
or ing
Ġc re
p l
Ġs et
Ġsm all
Ġp re
ĠB ut
Ġde f
Ġg et
op le
t ain
ict ion
Ġ es
Ġconvers ation
ide red
Ġcons idered
Ġwith in
g ain
ort h
em ent
Ġstreng th
u d
Ġ E
Ġpro f
le t
Ġway s
Ġpe ople
Ġsu ch
Ġstep s
Ġem b
Ġdo es
t en
Ġin s
Ġp er
Ġappreci ate
en ce
i qu
Ġaf fect
Ġhe art
Ġin d
Ġcommunic ation
Ġcre ate
Ġke ep
Ġc r
al s
' d
ra ge
Ġof f
le ct
I t
c is
Ġis s
Ġtr ied
n t
Ġgo od
Ġbot h
Ġal one
Ġqu est
ur t
o s
Ġs ign
Ġd own
Ġconflict s
Ġhelp ful
Ġl et
Ġ O
Ġof ten
Ġpe ace
Ġconcer ns
ib ly
Ġappro ach
at ive
f ill
Ġh on
Ġe ach
Ġne ver
Ġs a
Â ł
Ġadd iction
in t
ri or
Ġsp ace
v es
know led
Ġtr u
u p
Ġtru ly
Ġincred ibly
ĠW e
Ġful fill
Ġg l
a ging
Ġre al
Ġn at
ĠT h
Ġem p
Ġw el
Ġwel come
im es
Ġall ow
Ġne g
ou b
Ġha ving
er ing
ĠY our
Ġfor ward
id ent
Ġc reat
Ġp rior
Ġexpl oring
i er
ar n
Ġdifferen t
Ġc oping
Ġmoment s
Ġoverwhelm ing
Ġwith out
b s
d u
uild ing
Ġhapp iness
Ġexperien ces
Ġn o
Ġha ven
Ġchallen ges
u ch
Ġdo ing
Ġexc it
Ġb ack
on s
Ġchan ge
Ġac knowled
Ġpro g
Ġm uch
Ġemot ional
Ġm aking
Ġ F
ca use
Ġconstant ly
Ġpers pect
Ġtr ig
Ġ ide
Ġw orth
Ġstrugg l
h a
Ġbe cause
Ġ k
ak es
olut ely
Ġprog ress
Ġg ive
Ġprof ess
Ġd ay
Ġtherap ist
Ġm ot
Ġcomp let
ad y
Ġadd ress
ad e
Ġrem ind
Ġp ast
Ġf re
oub t
ion ally
Ġexperien ce
Ġgl ad
Ġca us
Ġiss ues
e ct
Ġprofess ional
am e
i ble
Ġwill ing
Ġres p
Ġd ist
d s
Ġcou rage
Ġpl an
d ay
Ġprior it
o k
Ġtry ing
Ġex pect
ien ce
Ġle arn
he n
Ġsign ific
Ġj o
Ġ P
hi le
Ġs y
a il
e nd
Ġp r
Ġs he
Ġcont in
Ġen v
Ġcom fort
e ver
Ġat t
Ġcomplet ely
ri b
Ġman age
Ġlove d
ch n
is m
n al
Ġc ome
Ġsignific ant
Ġl ong
Ġpo ss
Ġtrig g
Ġ very
Ġte chn
i ent
bs olutely
c o
it e
Ġfriends hip
Ġwor ds
Ġw r
Ġ ro
Ġtechn iqu
Ġhealth y
Ġde vel
Ġus ed
Ġen g
Ġre f
Ġexperien cing
Ġp ur
Ġquest ion
c ou
Ġd ep
Ġp ow
Ġ D
Ġsa fe
Ġmot iv
ir st
Ġh im
rib ut
ay be
d d
Ġseem s
Ġa gain
Ġm ent
ar y
Ġd a
p or
Ġc o
Ġf ut
Ġin v
Ġ ess
Ġneed s
og n
Ġtim es
Ġfut ure
Ġcont ribut
Ġb al
Ġnot ic
Ġoverwhelm ed
ci ally
pport un
Ġo pportun
p s
Ġab le
Ġt ra
is h
ment s
Ġbet ter
Ġs ad
Ġess ential
ne ver
ĠI n
Ġal ong
Y es
il ities
w e
ĠB y
ur ther
Ġlist en
Ġgr ief
pe cially
Ġhealth ier
or s
Ġf urther
Ġes pecially
k s
Ġm ade
Ġk ind
Ġa ch
Ġover come
Ġsitu ation
Ġon es
Ġto day
Ġimp ro
Ġemb ra
Ġcont ro
Ġre g
j oy
Ġpre s
Ġtechniqu es
Ġide a
Ġpart ner
Ġe nd
Ġen joy
Ġp are
Ġint e
Ġon ly
ic al
Ġdream s
, ,
Ġmo st
com p
iz ing
ĠHow ever
Ġcontin ue
Ġm ain
ress ion
Ġbreak up
Ġperspect ive
Ġcontro l
o st
Ġpain ting
Ġs im
Ġen cou
ic h
Ġevery thing
Ġsupport ive
Ġf irst
ĠT hank
Ġef fect
j ect
Ġgo als
Ġstart ed
ĠA dd
Ġsu c
Ġth an
Ġover all
Ġstr ong
u al
Ġm akes
Ġhobb y
Ġt ough
har ing
Ġexpect ations
Ġcr u
ĠM aybe
ce pt
Ġdef in
Ġpat ter
c le
Ġwh ich
it t
Ġwor ry
Ġn orm
Ġcru cial
ud g
Ġp ress
Ġb est
Ġef fort
Ġgu ess
Ġab ility
se t
Ġs ess
er cis
Ġc ur
Ġm ed
re st
Ġchan ges
Ġpriorit ize
Ġd id
Ġlo st
Ġnorm al
Ġsh ould
Ġpress ure
it ely
Ġres il
we en
ĠTh is
b reak
Ġbet ween
he d
Ġacknowled ge
Ġf ac
Ġex ercis
Ġconnect ion
Ġwh y
Ġdes er
Ġw hile
Ġst ill
Ġval id
Ġm at
Ġgr ou
Ġhon est
Ġreach ing
ar ies
id ence
ĠA s
er m
Ġbal ance
Ġb ound
at her
i gh
Ġsitu ations
o od
Ġwhe never
ly ing
Ġhobb ies
Ġsu r
Ġch ild
Ġs ol
Ġinte rest
Ġb it
Ġfe w
Ġd et
ĠThe y
Ġcomm on
Ġb ur
Ġbe come
Ġa ss
a ut
Ġtr ue
Ġbe aut
hy s
f ore
Ġp ot
Ġnat ur
Ġst ay
b r
Ġbound aries
Ġnotic ed
Ġsuc cess
v ent
ns el
ar k
comp assion
is e
Ġset ting
Ġto o
ent ly
c k
ĠH i
Ġm ust
on nect
Ġhope ful
Ġg iv
Ġneg ative
iv id
Ġas pect
Ġc y
Ġen ough
Ġaffect ing
if y
Ġp hys
f orm
Ġdevel op
ust r
iv ely
Ġfre e
Ġle ad
a se
Ġf in
Ġtrigg ers
Ġcy cle
el e
Ġe ver
Ġemp at
Ġfr ustr
Ġs ay
Ġcaus ing
Ġnatur al
ĠA re
Ġsad ness
Ġha nd
Ġho ld
Ġimpro ve
Ġf ound
u ally
Ġ !
e ar
it ing
Ġjo b
Ġref lect
Ġn urt
c ur
Ġcou nsel
Ġresil ience
Ġr out
is s
Ġind ivid
Ġrec ogn
Ġwe re
Ġda ily
p le
Ġevery one
Ġhe sit
ĠI f
Ġpare nt
Ġbe fore
or ies
ul ner
Ġj udg
Ġstruggl ing
Ġpat h
gg est
Ġp ut
Ġsu ggest
Ġs haring
ĠH e
it ionally
Ġdoes n
T hat
Ġdefin itely
g u
r ound
Ġlo ss
Ġbur d
Ġpres ent
el t
Ġv ulner
ra g
Ġin se
ĠW hen
Ġc ar
re l
Ġsu re
Ġanx ious
Ġheart break
k ay
Ġb reat
ele br
Ġfulfill ment
Ġexpress ing
ful ness
Ġcom es
Ġpatter ns
ra in
c ed
ic e
Ġconnect ions
Ġf ail
Ġme et
Ġtal king
Ġoff er
Ġf ace
al m
Ġrout ine
ĠAdd itionally
Ġh urt
ĠT ake
Ġcons id
Ġre lie
Ġresp ons
Ġbe h
Ġint er
Ġc ol
Ġo kay
Ġw on
Ġto ol
Ġre b
ĠM y
Ġ ident
Ġa way
o int
ul ar
or por
Ġsee k
Ġd oubt
Ġpow erful
Ġm em
Ġc alm
Ġrel a
Ġg ra
H i
omet imes
rel ated
Ġsomet imes
Ġmain tain
Ġins ight
Ġstart ing
on ment
Ġdes ire
Ġs c
ab ility
ĠT o
Ġl on
en e
r iend
Ġpat ient
Ġval u
Ġ "
Ġpot ential
is co
is ion
Ġenv ir
Ġb ene
Ġgu il
ol ve
Ġdeep er
Ġmean s
ch an
a pp
Ġach ieve
Ġmo ve
Ġdet erm
st em
if ul
Ġthrough out
Ġful ly
. .
Ġbeaut iful
Ġpractic ing
in ation
Ġsy stem
Ġar t
el ves
Ġopportun ity
Ġw al
Ġf elt
Ġaf ter
Ġar ound
Ġop t
if t
l o
Ġenvir onment
Ġhe av
Ġ N
p ir
Ġb uilding
Ġind e
s elves
Ġlist ening
Ġwor ld
Ġfear s
ĠR e
Ġspecific ally
Ġpur s
Ġre ady
Ġc he
Ġrela x
d isco
Ġe as
Ġim ag
Ġg ain
Ġ G
Ġbe g
Ġinc orpor
ast ic
Ġconvers ations
f t
Ġmind set
Ġdep ression
ĠS ometimes
er v
s ide
ra id
a p
Ġb o
Ġme chan
Ġmechan ism
Ġre ject
Ġaf raid
Ġde cis
Ġf ant
Ġpractic e
Ġdeser ve
Ġs or
g er
Ġexcit ed
Ġpo int
Ġs k
ell o
Ġde al
le ep
o id
Ġconf idence
Ġsh ow
Ġthe n
Ġco pe
b ack
if e
Ġin st
Ġso cial
Ġc le
Ġwork ing
Ġfant astic
Ġg en
Ġburd en
Ġwe ight
Ġfriendship s
Ġt ens
Ġcreat ing
ĠA bsolutely
Ġment al
an ces
f riend
Ġunder lying
Ġdis app
ĠH ello
ill s
itt le
Ġhapp en
Ġtr an
Ġphys ical
Ġfulfill ing
Ġt ur
Ġto ll
er g
Ġa v
ot her
Ġmind fulness
Ġnat ure
Ġrelie f
Ġsor ry
Ġmat ter
re ady
l ess
olut ion
Ġeng aging
Ġre gain
Ġal ready
ar ri
Ġl ittle
Ġcommunic ate
Ġbel ief
Ġp le
Ġh is
Ġcare er
Ġrespons ib
ist ic
Ġspe nd
Ġstrugg le
Ġdist ract
Ġcl ose
Ġdifferen ce
Ġtak en
Ġbeg in
Ġposs ible
Ġtens ion
Ġmotiv ation
Ġrec ently
in ce
Ġparent s
Ġjudg ment
Ġimag ine
av i
Ġen erg
Ġs leep
ĠTo gether
Ġempat hy
Ġb uild
Ġjour nal
Ġfail ure
Ġmechanism s
x t
Ġembra ce
Ġs ame
ren t
or y
Ġman y
Ġvalu able
it ic
Ġqu al
Ġp assion
Ġar gu
Ġmean ing
Ġr ather
ĠO ne
l ow
Ġinse cur
Ġaspect s
or k
r on
ha ust
Ġpl ay
i ate
Ġenerg y
Ġex haust
Ġcle ar
A bsolutely
Ġim m
Ġlo ok
Ġwant ed
ate ful
Ġcar ry
ed ic
Ġinde ed
Ġcomm it
ĠA nd
Ġstruggl es
ĠT aking
Ġgr ateful
n ing
ĠThe re
it s
iz ed
Ġbr ings
Ġc elebr
ha ps
Ġhelp s
Ġexcit ement
Ġd edic
Ġsess ion
Ġc ult
u ck
Ġ K
Ġrec o
od y
Ġis ol
e ep
com ing
Ġle ft
Ġy ear
Ġident ify
Ġpl ace
u ght
Ġsk ills
Ġgr ound
Ġd r
Ġdef ens
Ġsur round
Ġmay be
Ġrecogn ize
Ġgen u
Ġhapp y
Ġman aging
Ġ ,
Ġsy m
Ġgrou p
pe nd
Ġfac ing
Ġcur rent
Ġbeh avi
Ġm us
e ad
ble m
Ġle vel
Ġsu pp
c al
Ġreco very
Ġpro blem
Ġas k
Ġnurt uring
Ġhand le
Ġget ting
Ġfocus ing
Ġqu ite
Ġdisapp oint
T he
Ġch o
u als
pt om
Ġse x
g o
Ġon ce
Ġcontribut e
Ġexercis es
Ġany one
Ġour selves
Ġindivid uals
il ar
Ġreject ion
Ġb ig
Ġsym ptom
ac hed
d e
Ġd y
Ġact ions
m ore
H e
Ġwr iting
Ġenv ision
Ġdeterm ination
n am
i x
Ġprov id
nam ic
Ġt as
as ure
Ġsol ace
Ġtran s
ĠE x
Ġad m
er tain
Ġt reat
fic ial
Ġcult iv
Ġadd it
p ose
Ġb l
Ġsh ift
Ġun iqu
iv ity
Ġconsid er
Ġposs ib
cer tain
Ġe vent
ar m
Ġpart ic
Ġany more
Ġcr itic
Ġdy namic
Ġbreat hing
Ġcounsel ing
Ġmem ories
Ġp ass
Ġs ince
id st
rag ement
Ġgra du
ic k
Ġtool s
Ġdecis ion
Ġbene ficial
Ġac cept
Ġsymptom s
Ġpur pose
Ġare as
Ġth ing
Ġm arri
Ġl ess
ou d
iv es
Ġhe ad
our ces
ou ble
Ġf ost
he s
Ġwe igh
Ġembra cing
end ing
Ġa p
in ing
Ġgu ide
Ġsim ilar
Ġins pir
a ving
Ġrec onnect
Ġeng age
Ġf act
Ġad v
Ġuniqu e
Ġneg lect
ic ally
Ġcl os
Ġun certain
ĠK eep
Ġte nd
Ġne xt
Ġlo ving
Ġtr ouble
Ġconf ident
Ġeas y
ie ving
ire ct
Ġp h
Ġcomp assion
Ġshare d
Ġcl ar
Ġjournal ing
Ġt em
Ġpain ful
Ġwilling ness
Ġc ertain
ĠTh ose
Ġset back
Ġs care
Ġhon or
Ġquest ions
Ġwr ong
ce ive
ab l
Ġthink ing
i red
Ġmeaning ful
Ġout side
d oubt
Ġreg ard
Ġchallen ge
Ġyear s
Ġpurs u
i p
Ġre ached
Ġval ue
en ess
t o
Ġres pect
r u
Ġmotiv ated
Ġth ank
Ġac com
Ġlearn ing
Ġli ves
ĠW ould
Ġrelax ation
Ġwhe ther
Ġcommit ment
Ġm ist
Ġspend ing
Ġfin an
Ġav oid
He y
Ġh igh
Ġin ner
Ġstrong er
Ġre ass
l ing
Ġcomfort able
n g
Ġne cess
Ġke y
Ġg ent
â Ģ
Ġpractic es
Ġli ght
Ġ ent
Ġsess ions
he art
Ġpr om
Ġpow er
Ġy et
Ġreb uild
Ġgent le
Ġallow s
Ġ Ġ
Ġdisc ou
Ġinterest s
Ġ (
Ġst uck
Ġtas ks
Ġemp ow
Ġstrength s
Ġs er
e red
Ġtra um
Ġclar ity
w ork
Ġb ody
Ġopportun ities
Ġeffect ively
Ġguil t
r ay
l es
Ġin f
Ġgrou ps
Ġaccom pl
Y ou
le v
Ġheav y
pp ed
re t
disco very
Ġtrans form
Ġprof ound
Ġeffect ive
Ġab ilities
w orth
b st
at es
ol ving
ell ent
Ġm iss
Ġ est
w are
l ud
Ġsetback s
Ġvulner ability
Ġdisc o
Ġar ise
Ġout let
Ġal lev
Ġper fect
Ġmus ic
Ġsh ake
Ġmo ving
Ġfinan cial
el iness
Ġre as
ĠB e
Ġinsight s
ca pe
Ġan ger
t im
Ġpartic ular
Ġemot ionally
Ġreal ize
Ġval ues
p er
b and
us band
Ġl ast
ver ing
Ġhelp ing
Ġhesit ate
Ġf ar
Ġincorpor ating
Ġm on
Ġres olution
Ġh usband
o king
Ġf ill
it ation
itu de
Ġan other
m iss
Ġtem por
Ġdeep ly
in es
in ed
Ġch ance
Ġ U
Ġple asure
ri ed
Ġtur n
Ġscare d
Ġcelebr ate
Ġpat ience
Ġcol le
Ġes cape
Ġallev iate
Ġweigh ing
o ol
Ġhesit ant
Ġbelief s
Ġmarri age
Ġsupp ose
Ġcreat ive
Ġencou ragement
Ġopen ing
iv eness
ĠS t
Ġinspir ing
Ġexercis e
Ġm is
Ġdid n
Ġwe ak
ron t
Ġbet ray
Ġvalid ation
ĠThe se
Ġass ist
l u
Ġacknowled ging
Ġdefens ive
ĠA n
Ġro le
h ood
Ġd irect
Ġactiv ely
om m
Ġaffect ed
ĠD o
s h
Ġemb ark
Ġw ife
Ġre act
Ġconf us
Ġam idst
Ġa ut
Ġdeal ing
ch ool
nder stand
Ġe v
Ġap art
Ġnecess ary
Ġopt ions
Ġgiv en
olve d
olut ions
oy friend
ent ion
Ġho p
Ġres ources
on est
Ġexc ellent
Ġhappen ed
Ġcontribut ing
Ġgradu ally
Ġdis heart
Ġp us
ement s
Ġ J
Ġaccompl ish
Ġmed itation
Ġm ember
Ġex am
Ġcolle ag
Ġgo al
e al
Ġcarry ing
Ġencou rage
Ġs chool
Ġu se
Ġfrustr ating
Ġwe e
Ġ ra
ĠE ng
Ġv ar
ar ing
Ġstreng t
Ġre du
er haps
Ġca p
Ġexperien ced
Ġmaintain ing
Ġth ough
Ġaddit ional
Ġiss ue
Ġspe cial
Ġcons um
Ġdiscuss ing
ĠG r
Ġperspect ives
Ġcultiv ate
Ġdisheart ening
it ness
iv ing
Ġn et
Ġs olutions
Ġmon th
Ġt w
Ġcur ious
Ġpass ions
Ġl ack
Ġb oyfriend
our ce
Ġallow ing
Ġpursu ing
Ġd em
Ġb at
ct ive
Ġf a
Ġhe ard
Ġstrengt hen
ĠB reak
ra pe
onest ly
Ġneed ed
Ġmist akes
Ġinf lu
Ġest abl
Ġwal ks
rape ut
Ġd rain
Ġimpact ing
rapeut ic
Ġint ens
Ġthe rapeutic
Ġto p
pl es
Ġex ter
Ġf i
Ġdevel oping
z ing
Ġfor m
Ġwor ried
Ġin it
ĠS e
Ġd el
rap y
Ġchild hood
og rap
ĠN ow
ar ch
Ġadv ice
ĠS he
Ġconcer n
.. .
Ġsex ual
Ġexter nal
Ġw ent
ic es
Ġre qu
Ġinc lud
Ġsh ort
Ġreb uilding
Ġinsecur ities
ĠO p
Ġqual ities
H onestly
f lect
ĠEng aging
ĠP erhaps
ie t
Ġresponsib ility
ir l
Ġbr ought
ĠB uilding
Ġnurt ure
Ġro ot
an ge
Ġquestion ing
ot ograp
Ġreal ity
ĠE m
Ġlon eliness
Ġw itness
Ġit s
Ġb ond
Ġf all
on f
Ġreg ular
Ġknow ing
Ġhapp ening
Ġde pend
s ing
Ġincred ible
Ġregard ing
Ġtempor ary
Ġde c
Ġfound ation
Ġtw o
Ġguil ty
Ġcounsel or
ic ation
Ġment ion
Ġm ix
Ġvulner able
Ġh arm
Ġbat t
com es
l a
Ġg irl
Ġvar ious
Ġas ide
Ġbehavi or
Ġconf ront
le ment
c ure
Ġimport ance
Ġca ught
ĠA l
Ġen s
Ġcolleag ues
Ġact ually
Ġres on
Ġcritic ism
is hing
Ġday s
âĢ Ļ
Ġaddress ing
os ing
Ġcomp lex
eal ous
Ġcaus es
re s
um b
Ġd one
Ġre pl
Ġsp ir
Ġtraum a
a h
Ġpriorit izing
Ġnet work
ra m
Ġgiv ing
r ies
n ting
lo ad
b l
erv ous
Ġresponsib ilities
Ġe ar
ĠThe rapy
Ġcons ist
itt ed
Ġexhaust ing
Ġs ource
ir m
Ġle ave
Ġimp lement
Ġsuggest ions
Ġph otograp
Ġhelp ed
Ġbo ost
Ġlo sing
ĠC ould
Ġshow s
Ġemb ar
as ed
ow ns
Ġargu ments
Ġn ervous
l ine
ĠSe e
Ġproblem s
Ġopen ly
Ġj ealous
Ġcommun ity
ac hes
Ġmis u
Ġrequ ire
Ġab use
Ġab s
Ġcomfort ing
Ġinst ead
Ġsim ple
Ġatt ention
Ġwork load
Ġachieve ments
M y
Ġex t
Ġre disco
Ġs ide
Ġv o
e x
Ġresp ond
ĠS elf
Ġc our
Ġconsid ering
or ce
Ġmonth s
re e
Ġint im
an y
Ġgenu in
Ġgenuin ely
Ġincorpor ate
ĠW hile
Ġtrigg er
ĠRe c
Ġc at
Ġdef ine
it al
Ġwor ries
ab or
Ġfill ed
Ġis n
Ġbe coming
Ġop in
ĠH aving
Ġcomm itted
ĠEx pl
Ġn on
Ġcon c
Ġinc re
Ġlo oking
Ġremind ing
Ġuncertain ty
Ġstress ed
Ġdis ag
Ġun w
Ġan s
Ġtra pped
Ġinv est
rag ed
Ġres olving
ot ect
er t
p r
Ġfor g
Ġdisappoint ment
Ġjo ining
Ġst ate
at itude
Ġfocus ed
Ġdynamic s
if ting
Ġv ict
Ġd owns
ou se
f f
Ġfact ors
Ġdist ress
Ġfac ed
Ġup s
Ġreg ret
Ġbatt le
Ġhold ing
Ġint ense
Ġwal k
Ġlo cal
ĠC h
Ġn ight
t ic
le ase
ĠS o
Ġbr ight
Ġt ired
i a
Ġpossib ilities
he ad
Ġcomm end
Ġcl ass
Ġg ot
Ġst and
Ġc ra
Ġindivid ual
it ion
ĠGr ief
Ġtrust ed
Ġmem ory
Ġal ign
Ġinter act
Ġguid ing
Ġre ad
Ġam a
Ġa go
Ġaf f
Ġb us
up s
ve red
Ġl ow
Ġfost er
Ġpurs ue
ĠExpl oring
Ġle an
Ġdisc onnect
ore d
Ġa head
Ġspe aking
Ġama zing
Ġm in
Ġpr otect
ĠW he
iz ation
st ood
Ġans w
Ġunderstand s
Ġens ure
re flect
Ġdisag re
l abor
d er
Ġinsecur ity
Ġli ve
Ġwor se
Ġevent s
Ġinflu en
Ġre st
Ġgirl friend
Ġgenu ine
Ġphotograp hy
Ġcour se
N ot
Ġon to
Ġtop ic
r ust
reflect ion
ie w
Ġh ome
he nt
Ġde ad
Ġmember s
Ġus ing
i le
Ġchild ren
Ġgr atitude
Ġdes p
Ġfrustr ation
Ġlevel s
Ġu ne
Ġan g
ĠBreak ups
c ond
Ġredu ce
Ġes cal
Ġ -
Ġb ra
Ġs low
Ġtreat ment
i ally
Ġpro act
Ġcou ples
Ġpeace ful
Ġaut hent
ac y
Ġv ital
Ġcol labor
Ġweak ness
ĠW ell
i od
ĠEm b
Ġper iod
t ers
Ġbeh ind
ĠEmb ra
ĠC elebr
Ġplay ing
Ġst op
Ġdis miss
Ġres ult
Ġbreat h
Ġlon ely
Ġre ceive
Ġdep th
Ġexam ple
Ġbreak s
Ġha b
Ġcom ing
ter n
l ines
Ġmeet ing
l ife
Ġa ware
Ġatt em
Ġsol ely
Ġpr oud
Ġdes c
Ġv ision
Ġreal istic
Ġwond er
Ġqual ity
Ġbene f
Ġdiscou raged
Ġpre vent
Ġst rain
Ġs olution
Ġimpro ving
Ġsc he
Ġang ry
du le
Ġsur pr
l tim
Ġd iv
Ġman ag
Ġas pir
ĠOp ening
Ġb ro
al u
Ġli ving
Ġper form
Ġconnect ing
Ġsche dule
Ġproact ive
Ġpossib ility
Ġcompassion ate
ne w
Ġdeser ving
Ġsuggest ion
Ġst em
ra ss
Ġvo ice
Ġl a
Ġput ting
Ġcho ices
Ġembar rass
Ġdem and
Ġl ed
Ġo bst
Ġexplore d
Ġtransform ative
ĠS ur
Ġc ir
Ġharm on
Ġbe comes
Ġal tern
Ġide as
pp ing
ĠAdd iction
Ġobst ac
ĠL ately
Ġn umb
ĠIn st
Ġimpact ed
Ġsa id
Ġo ld
Ġcould n
Ġcourage ous
ĠSur round
Ġestabl ish
Ġact ive
c y
is or
Ġempow ering
Ġass ert
Ġach ieving
Ġdead lines
la im
Ġstart s
Ġg ather
Ġattem pt
Ġimm ense
Ġp an
Ġeffort s
Ġnot hing
Ġpare nting
Ġkind ness
Ġgiv es
g r
ur ance
Ġwee k
Ġrec laim
Ġon line
ĠL osing
Ġtalk ed
Ġm ess
Ġcap able
go ing
ĠInst ead
ĠF or
Ġare a
Ġsuccess ful
Ġdep ress
Ġpres ence
Ġpro du
O ne
Ġup l
I f
c onf
Ġopt im
Ġcl oud
Ġbal an
Ġvict ories
Ġpatter n
Ġbright er
Ġinse cure
p erv
Ġprom ot
Ġbo ok
Ġl im
Ġfi ance
Ġfrustr ated
Ġrec omm
Ġple ase
Ġb ul
Ġp u
Ġfe ed
Ġper ceive
Ġr un
Ġbetray al
ar ge
Ġconnect ed
Ġcontribut ed
Ġreas ons
Ġrecomm end
Ġsu perv
Ġsurround ing
Ġbl ame
Ġaff irm
ĠT rust
Ġsay ing
on se
ex p
Ġt y
Ġaspir ations
Ġcertain ly
Ġt ou
Ġdesire s
ĠF ind
Ġst at
g ed
Ġc all
Ġreal ized
Ġrec ent
un ting
Ġphys ically
oc k
exp ression
Ġisol ated
Ġon going
e el
r om
Ġb u
Ġclos er
t il
Ġmisu nderstand
Ġdecis ions
Ġbra ve
Ġfiance e
ig ns
Ġmat ters
al ing
Ġdisco ver
Ġav ail
m ind
ol low
Ġdedic ated
Ġcommend able
Ġfin ances
Ġlo se
Ġme ant
us h
Ġd ial
m ost
ltim ately
lo ve
ar ily
Ġcomp are
p ly
Ġt erm
W e
mind ed
Ġgl im
Ġbot her
Ġimplement ing
Ġgr ieve
ĠW ith
Ġbreak ing
Ġen h
Ġcl ient
Ġo c
il t
ĠSee king
Ġins ide
Ġre se
Ġcreat ivity
re m
Ġdial og
Ġreas on
it ar
Ġup set
Ġfall ing
Ġaccomplish ments
Ġf u
Ġresp onse
Ġreass uring
ĠO n
Ġnavig ating
Ġwork s
Ġopin ions
Ġdirect ion
Ġkeep s
Ġdoubt s
ort hy
Ġdedic ation
y ond
Ġcom b
Ġlet ting
ay ing
a ges
ĠF eel
Ġbe d
Ġshould ers
Ġinv olved
Ġdrain ing
Ġw ish
Ġfost ering
Ġdialog ue
Ġgu itar
Ġkeep ing
Ġmo od
Ġun com
Ġper haps
ĠRec ogn
p oint
Ġe ating
Ġnotic e
t ered
Ġf ollow
Ġli f
if ied
ĠSurround ing
ment al
Ġsuperv isor
Ġneglect ed
is ed
Ġrel ated
Ġu ns
Ġassist ance
Ġdesc ri
Ġcomp aring
ure d
Ġbalan ced
our s
Ġavail able
Ġpr iv
Ġaccept ance
Ġbe yond
ĠS haring
Ġsim ply
Ġisol ation
Ġsee ing
ut r
Ġin form
Ġfa ith
Ġlon ging
Âł Âł
Ġdel ve
av es
arch ing
Ġspe ak
Ġda unting
Ġobstac les
Ġin ade
Ġrecogn izing
Ġinade qu
Ġmin ut
m er
Ġmanage able
Ġjudg ed
Ġdiv orce
Ġfeed back
ed ly
Ġins p
Ġca use
Ġadm it
e ah
Ġwho le
ra ging
Ġre p
Ġre lease
Ġint ent
Ġbehavi ors
Ġpl ac
it her
Ġexhaust ed
Ġdiscuss ed
ĠRecogn izing
Ġhab its
n el
Ġout come
Ġjealous y
Ġl ine
Ġbeaut y
Ġsc ary
Ġpan ic
Ġauthent ic
Ġv iew
ol ves
Ġargu ment
Ġs hat
Ġsu bst
Y eah
Ġreal ization
Ġv oid
Ġavoid ing
Ġfor get
Ġreson ate
Ġst ability
Ġsu ff
Ġlast ing
Ġdifferent ly
Ġune x
Ġref ram
Ġwant s
f ound
iz es
Ġas king
ru ctive
he ns
Ġl ing
Ġredisco ver
Ġdisappoint ed
ra w
p ting
Ġser ve
o ss
us i
a ir
Ġdesp ite
Ġremind er
ĠE very
is hed
Ġinter nal
Ġdeterm ined
Ġdo ct
Ġmention ed
Ġsupport ing
Ġent h
ha pp
Ġenth usi
Ġoutlet s
M aybe
Ġcir c
Ġact ion
ĠA c
ol og
Ġgrow ing
n ers
im ent
Ġprovid ing
cept ance
un ication
Ġnew found
a j
Ġun happ
Ġa g
Ġaltern ative
Ġche ating
Ġlong er
ĠFind ing
Ġstat ements
h ol
ught er
cept ion
Ġd ark
Ġstay ing
Ġfin ally
Ġconfus ed
j ust
tim e
Ġshat tered
Ġreass urance
Ġinteract ions
co hol
Ġaffirm ations
Ġh um
Ġwas n
Ġgo es
Ġac c
a ware
Ġf l
Ġal most
ation al
Ġal ive
Ġme t
ĠSt art
Ġs l
Ġh it
Ġreconnect ing
The re
ent r
Ġcaus ed
Ġexcit ing
o ld
Ġover coming
en cy
Ġle aving
Ġglim mer
ci ous
Ġche st
Ġa ven
Thank s
Ġser ious
an g
Ġidentify ing
al y
Ġrequire s
Ġdescri be
Ġbul lying
Ġappro aches
N o
Ġbother ing
Ġv is
Ġunder stood
ĠBe ing
Ġpro ject
Ġatt ending
ge red
Ġconsist ent
Ġcollabor ative
im e
Ġtrig gered
Ġdist ant
Ġse en
Ġh ours
ĠWhe never
t al
e f
Ġcontin u
ast er
Ġenh ance
Ġdepress ed
as ing
ag n
Ġinclud ing
Ġp ace
Ġu nd
Ġli k
Ġinv olves
Ġor der
Ġlearn ed
Ġful l
ac ceptance
Ġallow ed
j udg
am ed
Ġse cond
Ġthem selves
Ġe d
Ġsmall er
Ġreflect ion
reat ing
Ġstem s
v able
Ġsleep ing
Ġhonest ly
Ġminut es
Ġ z
er r
Ġmanag ement
Ġstru ct
Ġpus h
ĠO ur
Ġunex pect
Ġg one
k en
Ġconc entr
il it
on t
miss ion
Ġper mission
Ġeas ier
Ġp in
Ġg ard
Ġal cohol
Ġres olve
Ġhonest y
Ġed ge
Ġus ually
ra ble
conf idence
S ure
ĠCelebr ate
ĠU nderstand
id er
z e
ĠHe aling
is f
at isf
Ġdist ance
i os
Ġr is
Ġpart ners
Ġsp ouse
Ġneg at
y le
as m
Ġfre sh
x iety
id d
Ġun f
Ġe ither
ĠS et
ĠC ons
Ġpin point
Ġf ix
it ive
Ġatt ack
Ġ 1
ĠC omm
Ġexpl ain
Ġd ive
ĠEmbra cing
Ġlead s
Ġmisunderstand ings
Ġline ar
Ġp ar
Ġe ase
Ġintens ify
p are
Ġsh ame
Ġcou ple
ce pting
kn ess
act ly
Ġwond ering
Ġs ist
Ġneglect ing
Ġsh ot
Ġheav ily
Ġparticular ly
ow ing
Ġre new
in itely
art break
Ġd ar
Ġbu ilt
Ġperfect ion
Ġinv olve
Ġprovid ed
Ġpractic al
Ġh i
ĠHe artbreak
Ġw ound
ĠS ome
Ġw a
am ily
Ġaffect s
lo ok
Ġm ut
Ġpriv ile
Ġsist er
. "
Ġpus hing
n ter
Ġbus y
ter m
Ġenthusi asm
Ġqu e
Ġimp oss
Ġdar kness
Ġad just
Ġw orthy
Ġman ner
ef initely
Ġprivile ge
ent ially
aj or
Ġabs olutely
Ġ ign
Ġposit ively
h amed
ell ing
Ġtou ch
Ġas hamed
he re
id ed
Ġd ue
id es
Ġqu ick
Ġread ing
ve d
i an
Ġto ok
Ġr ange
Ġo bs
Ġte am
Ġf un
Ġto ld
Ġhurt ful
aware ness
Ġembarrass ed
Ġimposs ible
p ro
Ġempat he
c ame
ab ilities
Ġinform ation
ĠA ll
Ġrenew ed
Ġinst ances
Ġspir it
Ġrem ain
Ġmiss ing
Ġfam il
um st
Ġcirc umst
Ġreflect ing
Ġconfus ion
Ġcommunic ating
tal k
Ġe qu
Ġd i
e arn
Ġcat ch
Ġfu el
Ġcurrent ly
D efinitely
ure s
Ġf ight
Ġdistract ions
Ġmed ia
Ġpot entially
Ġactiv ity
Ġs ou
Ġhear ing
ĠCh ange
Ġuns ure
Ġm ajor
Ġup d
Ġappre hens
Ġem pt
Ġhold s
i rable
Ġun til
Ġpers ist
Ġatt ract
Ġsh ock
Ġheav iness
Ġconst ructive
Ġach ie
ĠC reating
Ġb ad
Ġupl ift
ĠJ ust
or d
el ess
Ġtra ck
Ġb as
ĠO f
Ġempt iness
Ġbe came
ĠAc knowled
n ot
Ġinte gr
Ġare n
Ġdepend ence
is ing
Ġun he
ĠUnderstand ing
Ġaccomplish ment
Ġchan nel
Ġun able
s p
Ġra cing
ĠT ell
Ġwant ing
Ġhapp ier
ĠF amily
Ġinde pend
judg mental
oc ating
Ġempathe tic
Ġdisagre ements
Ġtechniqu e
Ġcelebr ating
Ġopt ion
Ġcircumst ances
Ġch ap
Ġchap ter
Ġent ire
Ġachie vable
Ġac comp
Ġac cepting
Ġpu bl
Ġhard er
Ġfre qu
Ġun res
Ġinc ident
Ġimm ed
Ġemp ty
Ġterm s
Ġdisconnect ed
Ġb arri
Ġm ult
Ġsou l
Ġadm irable
g an
Ġdoct or
ep ression
Ġf it
Ġaddit ion
Ġharmon ious
Ġe y
Ġturn ed
Ġend ed
Ġunres olved
l us
Ġt est
Ġco vered
Ġident ity
Ġcultiv ating
Ġun co
Ġf at
Ġmut ual
Ġdefens iveness
ar is
Ġk id
Ġro ad
Ġf ore
Ġch a
Ġle ast
Ġansw ers
Ġcreat ed
Ġro ll
ok en
Ġmed ication
Ġaven ues
Ġsp ark
Ġres ist
a vering
Ġunw avering
g ust
Ġcomp rom
Ġst e
ĠF irst
ce ed
r iting
Ġca pt
Ġseem ed
ĠE ven
dd en
Ġsu dden
oub ting
os ed
ĠComm unication
ĠAn xiety
Ġslow ly
ĠSet ting
Ġor gan
Ġwr ite
Ġdefin ed
Ġworry ing
Ġroll er
Ġinterest ed
Ġun know
Ġb ased
Ġget s
Ġmed ical
Ġhop eless
Ġdemand s
Ġne utr
Ġs atisf
Ġdifficult ies
y ch
Ġneutr al
Ġemot ion
ĠAcknowled ging
Ġty p
Ġu ltimately
Ġtell ing
Ġspecial izes
Ġconsum ed
Ġbring ing
Ġlim it
Ġrem ark
Ġoptim istic
ron ic
Ġoc cur
Ġdis gust
Ġc ry
Ġcre ep
our nal
Ġoff ering
Ġd oubting
ind fulness
Ġbenef it
Ġt ense
am ing
c r
Ġfat ig
onnect ing
ac ing
Ġle aves
Ġcho ose
Ġreject ed
Ġwound s
h as
Ġsol id
Ġdistract ed
ournal ing
Ġfac ilit
Ġhum an
Ġpain t
Ġunexpect ed
r ing
Ġit self
ent s
Ġvalu ed
Ġremark able
Ġf ig
Ġunhapp y
Ġhop ing
Ġbro ken
Ġunknow n
cou nt
is es
Ġadm ire
Ġwith d
Ġstrateg y
Ġsp oken
b ject
Ġdiscuss ions
in ting
Ġsmall est
Ġmult i
Ġinit i
Ġcou nt
al king
Ġcomb ination
d o
Ġp ie
Ġex actly
Ġm il
Ġprovid es
Ġart istic
ĠAl ong
Ġsh own
Ġclos ure
ogn itive
Ġalong side
Ġinterest ing
in s
or ation
un t
Ġ 3
Ġcare s
Ġsurpr ised
Ġcra ving
Ġal igns
Ġgr ieving
Ġro om
Ġre ch
Ġgreat er
ĠD epression
Ġresil ient
ul ty
ĠF ear
ĠM indfulness
Ġagain st
ou nt
Ġburd ening
ist s
if est
Ġbo ss
Ġadd s
s ych
Ġw at
Ġmulti ple
ĠJ ournaling
T h
Ġlik ely
co aster
Ġh ind
alu able
Ġac count
Ġdirect ly
Ġkid s
Ġcon se
Ġman ifest
Ġinv aluable
whe re
Ġse ver
Ġbetray ed
Ġemp has
Ġan tic
at h
Ġantic ip
Ġmil est
Ġplan s
ro ss
Ġmed i
Ġroller coaster
Ġprofessional s
Ġrech arge
Ġrepl aying
Ġreact ions
Ġend s
Ġprior ity
Ġintent ions
on es
Ġre v
Ġw all
Ġwal king
on ging
Ġcho ice
Ġt rem
Ġgard ening
Ġtherapist s
at ic
ink ing
Ġsurround ed
ct ually
Ġad ult
Ġdrain ed
ch ing
Ġreson ates
Ġaccomp any
Ġs it
Ġre in
iet ies
id ating
Ġhi king
Ġl uck
Ġprodu ctive
Ġapprehens ive
Ġwhat ever
Ġdr own
oubt edly
Ġund oubtedly
Ġcha os
Ġintim acy
ĠW riting
Ġbel onging
Ġw ake
Ġm or
Ġp ick
ru pt
ent ment
ab ly
ep ar
Ġanx ieties
Ġb rain
Ġdisco vered
Ġgen er
Ġupd ated
ar ah
f or
Ġansw er
Ġinsp ire
pl ace
Ġregular ly
Ġargu ing
Ġd est
Ġclear ly
Ġthr ive
Ġt ail
Ġc her
Ġquick ly
Ġso on
ĠD on
Ġs epar
Ġmot her
Ġde v
Ġground ing
Ġli ft
ct ion
one y
Ġcon d
Ġpre pare
Ġempat hi
Ġsubst ances
a pe
) .
en ed
ĠA t
ĠC onf
idd le
Ġfatig ue
Ġunco ver
Ġm iddle
Ġdiscuss ion
Ġj ud
Ġph one
Ġwr it
an gu
ĠCons ider
Ġfacilit ate
ĠS arah
el d
Ġsu per
Ġsupport ed
ĠT alking
A ctually
Ġev idence
Ġpromot e
Ġz one
al th
ill ed
Ġre ly
ful ly
Ġsever al
Ġup on
ĠAn other
Ġdiffic ulty
Ġper ception
Ġwork place
Ġst ories
Ġless ons
Ġtrem end
Ġisol ating
Ġsh ape
Ġintens ity
Ġhapp ens
Ġexper iment
en sit
Ġgu ard
Ġinclud e
Ġlif est
Ġperson ally
Ġconcentr ate
Ġm idst
Ġdrown ing
Ġdisagre ement
Ġbl aming
Ġcomp aris
H ow
ir r
Ġste pping
Ġdec ide
Ġh ouse
Ġtremend ous
Ġclass es
Ġforg iveness
Ġincre ase
Ġmeant ime
Ġda ughter
Ġs ources
Ġcommun ities
st ain
Ġd ad
Ġbr ush
Ġempow er
Ġestabl ishing
Ġ 2
Ġlifest yle
Ġrelie ved
at or
Ġredisco vering
u g
ĠSt ay
Ġp sych
Ġag ree
Ġhon ored
Ġl angu
Ġh ur
Ġsu stain
f ace
Ġd w
W hen
Ġcons cious
en ces
Ġbr id
o inting
I n
Ġm oney
ĠThe ir
Ġwor st
i ke
Ġre d
Ġapp ear
Ġgradu al
r ough
Ġvalid ate
Ġmess age
Ġw arm
ad ow
m on
- -
Ġst ory
Ġremind s
Ġl ate
Ġreclaim ing
Ġintim idating
Ġconsum ing
v ious
Ġsuff ocating
ed om
ĠOp en
Ġposit ivity
Ġdisapp ointing
Ġsuc ceed
Ġopen ness
Ġconse qu
Ġevery day
Ġdec ided
al e
Ġfre edom
Ġregard less
Ġbenef its
Ġshow ing
ag er
Ġout look
an cing
Ġwithd raw
Ġli es
Ġbus iness
Ġinadequ ate
Ġf ood
Ġhead aches
Ġre pe
Ġcalm ing
Ġ V
Ġse cure
Ġcomp l
cur ity
Ġinfluen ces
O f
Ġstruct ured
Ġapproach ing
itic ism
Ġdi agn
Ġs ens
Ġtur ning
Ġhurt s
Ġim age
Ġ .
Ġme asure
Ġch ronic
Ġempathi ze
Ġf ell
an ging
Ġregret ful
Ġprom ise
Ġrec ur
Ġsc en
Ġadd ict
am ent
Ġment ally
Ġtail ored
Ġinfluen ced
o ve
ain ting
Ġsa f
ĠConf lict
Ġplac es
Ġescal ate
Ġexhaust ion
Ġattempt ed
Ġdiscou ragement
i ar
if ies
Ġconflict ing
Ġh ist
Ġstand ard
av or
y ing
us ive
w w
Ġa w
or al
Ġfa ult
Ġcan not
Ġuncom fort
Ġling ering
Ġuncom mon
Ġconsequ ences
Ġmor ning
Ġl ay
Ġtopic s
ne ed
Ġdistract ion
Ġexpect ed
Ġuncomfort able
Ġrefram ing
Ġrespons ible
ress ing
Ġatt itude
Ġdisgust ed
Ġevent ually
Ġexpl oration
Ġrese arching
Ġse curity
m o
ĠRe ach
Ġt err
Ġn our
Ġwould n
Ġreceive d
Ġr om
Ġrec all
Ġabs ence
Ġbegin ning
ĠS h
s he
Ġd am
g est
Ġbrid ge
Ġint r
Ġc ognitive
ĠĠ Ġ
ĠAll ow
Ġche ck
Ġam pl
Ġstress ors
Ġhist ory
Ġp ict
Ġam ount
Ġwee ks
ĠF riend
Ġbot t
p art
Ġposs ess
Ġwork sh
Ġworksh op
Ġempow ered
Ġnegat ivity
Ġhad n
Ġbig gest
Ġjo in
Ġsay s
Ġrese arch
Ġdet ail
Ġrecur ring
Ġdifferen ces
Ġun re
earn ing
need ed
u ge
Ġgreat ly
Ġout comes
Ġconsum e
Ġhas n
Ġpre t
cr iticism
Ġs ensit
Ġl ie
Ġpart ies
Ġbel ieving
om p
id ing
Ġdistress ing
Ġlead ing
Ġrom ant
Ġc ent
Ġad vent
Ġsuper i
Ġremind ers
Ġcraving s
Ġst ud
Ġshould n
Ġs il
ĠM any
ĠAn y
Ġsh ifting
Ġc ame
Ġplan ning
Ġsuperi ors
Ġide al
Ġs w
Ġche ated
Ġwh om
Ġencou raging
Ġtran sit
Ġdedic ating
Ġpart y
Ġshock ed
Ġprodu ct
Ġsystem s
Ġdiscou raging
Ġinflu ence
nder stood
Ġconsist ently
Ġharmon y
Ġres ur
gu ess
Ġconcern ed
Ġhealth care
Ġstress ful
Ġstrain ed
B T
v al
h ow
Ġpro ve
Ġtransform ation
o ci
b uilding
m os
Ġsh ap
Ġse arching
Ġromant ic
at ure
Ġmisu nderstood
Ġserious ly
Ġfig ure
Ġdemand ing
ar s
Ġs ib
Ġ vers
Ġfore ver
Ġbook s
ĠFeel ing
Ġdis or
Ġscen ar
ic ious
Ġtrigg ering
Ġmarri ed
rior it
Ġunf old
Th is
Ġs ought
Ġperform ance
Ġhe ated
Ġprocess ing
Ġat mos
Ġatmos p
ĠP ainting
Ġpartic ip
Ġatmosp here
n ight
Ġab and
Ġinst ru
ĠP riorit
ĠBreak ing
ut h
it ical
Ġgr ip
ir d
Ġreact ion
Ġinadequ acy
W hat
Ġattempt s
Ġexpress ed
act ion
Ġqu iet
Ġdr ifting
Ġtr uth
F or
Ġthought ful
l ight
Ġh anging
Ġfear ing
ot hing
Ġmain ly
Ġw rap
Ġchan ged
Ġcl u
ag ed
Ġover sh
ĠEmbra ce
ar able
Ġencou nter
Ġf ather
Ġinvest ing
Ġinspir ation
Ġth ree
Ġfr ont
Ġpre vious
ify ing
ĠR el
Ġredu cing
Ġopin ion
Ġli ber
Ġg ap
ĠR ight
Ġenjoy ing
Ġrefram e
Ġdeep en
Ġf low
Ġwork ed
Ġass oci
Ġinv olving
Ġmost ly
Ġsuggest ing
Ġrespect ful
Ġd iet
The y
Ġs ort
Ġstandard s
Ġover night
ĠW ork
ĠP ractic
Ġtra vel
ĠI m
i o
im in
Ġap olog
Ġper se
Ġ irr
Ġle ap
Ġear ly
Ġdepend ent
pl oy
Ġfail ing
Ġcreat es
Ġw om
ra wn
Ġproduct ivity
Ġre ward
on eliness
ĠT ry
Ġlo op
og a
il ing
Ġentire ly
Ġex ist
Ġcomplet e
Ġworkshop s
Ġrun ning
ĠCelebr ating
ĠStart ing
) ,
Ġground ed
du c
on st
Ġtrust ing
Ġcur ios
Ġmist ake
Ġvulner abilities
Ġs igns
Ġass um
Ġdevelop ed
h avi
Ġincre ased
Ġwa iting
Ġdisco vering
re ad
Ġty pe
Ġso c
ĠThe n
o pe
ce iving
Ġexper t
o ving
. ,
Ġme nd
Ġto r
Ġrepl ace
Ġsuccess es
Ġident ified
Ġsh ut
Ġpath s
Ġv ol
Ã ©
Ġtal ent
Ġcurios ity
ĠS u
Ġworth less
Ġext ra
al istic
part ner
ÂłÂł ÂłÂł
Ġp ay
Ġdw elling
Ġu r
Ġenjoy ed
Ġn um
Ġcomprom ise
ĠL oneliness
Ġs ight
Ġoptim ism
Ġred irect
Ġself ish
Ġinit iate
Ġcomparis on
Ġgra nd
Ġsensit ive
Ġsl i
Ġmeet ings
Ġfulfill ed
Ġstrugg led
Ġfor ce
Ġdev ast
ĠP lus
Ġunre alistic
Ġcomp an
Ġsexual ity
Ġout do
h or
Ġext rem
Ġincre asing
th ough
Ġc or
ĠS ince
Ġexp ens
ĠAlong side
Ġint ention
Ġaware ness
c up
Ġh uge
Ġcar ing
Ġeffect s
Ġacc us
Ġtyp ically
r ow
Ġexpress ion
ĠRe building
Ġmus cle
Ġplay s
ic king
Ġjud ge
Ġopen ed
la w
led ge
ĠTh rough
Ġpressure s
b ody
Ġte aring
Ġresult s
Ġindivid ually
Ġvis ual
ic ate
Ġhop es
Ġoversh adow
Ġk new
Ġtur mo
Ġturmo il
ĠN o
Ġtor n
Ġunw ind
Ġplay ed
v as
ĠN ature
Ġclos est
Ġfrequ ent
Ġm od
Ġy oga
Ġey es
Ġre cept
havi oral
Ġtempor arily
a pt
Ġlet ter
Ġris ks
Ġpro per
Ġsome how
Ġpassion ate
Ġknow ledge
Ġac ross
Ġpr im
Ġgra sp
os ure
Ġbeg an
Ġre lying
Ġe gg
hed ul
Ġbro ke
Ġcol ors
ĠD e
Ġbelieve d
Ġev ident
Ġs ong
ĠP lease
Ġb ud
Ġem er
Ġimmed iate
Ġinsp ired
Ġ âĢ
Ġp ul
ac king
im age
Ġtas k
ll s
Ġinsight ful
Ġsignificant ly
Ġupl ifting
er se
Ġlisten er
Ġpubl ic
Ġcap ac
Ġt ight
Ġre t
she lls
Ġegg shells
Ġw is
oc ate
Ġhe ld
Ġbreak d
Ġcle are
ĠRel ationship
Ġhe ight
Ġs ing
Ġdevelop ment
Ġperceive d
f elt
Ġde ar
c king
Ġsupport s
Ġheart felt
Ġtransit ion
Ġnew s
ĠEx p
Ġd raw
Ġt ap
Ġcomp re
ĠE ach
Ġris k
Ġgener al
Ġrecept ive
Ġchan ging
ke t
Ġco vers
Ġiniti ating
Ġcapac ity
Ġpict ure
ĠC onnecting
or king
Ġpersonal ized
Ġhelp less
ĠRe flect
Ġsudden ly
alth y
Ġvers ion
Ġposit ion
Ġachieve d
Ġem ploy
Ġcont act
Ġcleare r
Ġdedic ate
ul ate
ĠIn c
et y
Ġex h
re ly
Ġe ager
Ġapp et
Ġre ign
Ġhon oring
Ġsu bject
onst r
Ġattack s
Ġinc ap
ĠAl so
Ġbarri er
Ġ 4
Ġappet ite
ĠF ocus
Ġincap able
Ġ ing
Ġimm erse
Ġbas ic
Ġinit ial
Ġindepend ence
Ġfre ely
Ġf law
ant s
Ġpie ces
m m
Ġimm ers
Ġexpens es
Ġworth iness
Ġ ill
Ġexp and
Ġdem onstr
fort un
n ger
Ġend less
Ġv icious
Ġbreat he
it able
Ġcomp any
er y
ĠHe y
l ings
Ġc am
er ve
er fect
Ġsc hedul
Ġrel ate
Ġsib lings
Ġbreath s
ens ely
Ġdismiss ed
Ġdes ign
Ġthr illed
Ġunhe ard
b y
Ġinit ially
re w
Ġre ci
Ġwa it
Ġ Âł
ac er
Ġimm ensely
Ġs ac
i pped
Ġd ig
Ġtra ined
Ġbarri ers
Ġre ceiving
Ġclient s
Ġtend s
Ġcontinu ous
Ġt ack
ĠP ro
Ġatt end
Ġfamil ies
ĠN ot
Ġregain ing
Ġlimit ations
Ġex acer
Ġcomp et
Ġsurpr ise
Ġexacer b
Ġfamil iar
Ġhind er
Ġsustain able
it ions
ĠE st
Ġres entment
Ġgain ing
Ġdif f
Ġ ?
f fe
Ġw ise
ver ance
Ġmind ful
unt e
as h
Ġp iling
Ġdr inking
Ġforg ive
Ġbr other
Ġmilest one
Ġdr iving
Ġyou nger
t he
Ġche ering
b al
Ġperse verance
ĠWhe ther
ĠL ast
ĠC ou
Ġdesp air
Ġch ar
Ġsatisf action
Ġtreat ing
Ġfail ed
Ġcalm ly
Ġsim pl
Ġassert ive
i ately
ĠRelationship s
Ġsaf ety
ĠO ver
Ġtraum atic
es p
Ġcan vas
Ġbud get
Ġimmed iately
Ġexc el
Ġtur ns
Ġacknowled ged
Ġcap abilities
ĠH ope
Ġt u
c ons
Ġembar king
i ps
Ġbig ger
Ġmedi ator
r ific
Ġnotic ing
Ġdisor der
Ġcou nter
Ġpar aly
Ġh y
Ġcond ition
um p
Ġstand s
A l
Ġprior ities
o ke
c hed
Ġde fe
Ġhur ting
Ġa ge
Y our
ĠC omp
Ġoff ers
Ġescal ated
Ġlight er
Ġch arge
ele g
Ġst o
Ġheartbreak ing
Ġimprove ment
Ġaccount able
Ġyou ng
Ġrep air
Ġm ine
Ġeng aged
ĠInc orpor
Ġbr us
Ġint ro
ĠU ltimately
Ġtran qu
Ġad apt
Ġany time
Ġth ird
Ġsepar ate
Ġs ides
e ople
Ġlangu ages
Ġun be
Ġanticip ate
ĠPriorit izing
Ġar ises
Ġliber ating
S ometimes
Ġoutdo ors
ac her
Ġsac rific
Ġmusic ian
an c
Ġey e
Ġauthent ically
em pl
Ġunbe arable
x ic
f ter
Ġbond s
Ġev alu
Ġappreci ated
it ed
ron ting
Ġwor s
Ġexam ples
as c
s pect
ĠK n
č Ċ
Ġapp oint
Ġrev is
Ġbel ie
Ġc ow
Ġintegr ate
Ġpart s
Ġro ck
Ġassert ively
ca se
Ġd imin
Ġassert iveness
ĠG ood
Ġnumb ness
om fort
be havioral
Ġaddict ive
j u
Ġs on
Ġstr ive
to gether
ou n
Ġdisc omfort
ĠD uring
Ġemer ge
ic ations
Ġte acher
Ġfight ing
Ġassoci ated
Ġscare s
Ġcow ork
Ġstrengthen ing
Ġappro val
Ġrecogn ition
Ġf avor
b ably
Ġpu ed
Ġsli pping
Ġimp erfect
Ġso othing
Ġte en
? "
Ġ 5
Ġmix ed
Ġunhe althy
nt il
Ġr ul
ĠIncorpor ating
u gg
T o
Ġs erv
Ġcont empl
Ġgather ings
Ġd eleg
Ġimprove d
Ġd rawn
Ġc ut
Ġgu y
Ġfa ir
Ġart ic
Ġexercis ing
Ġcomplex ities
Ġstruct ure
Ġinvest ed
erv ations
ĠFirst ly
Ġaccept ed
Ġtranqu ility
an ger
Ġperfect ly
Ġto xic
Ġdr ive
Ġde b
Ġcon ve
Ġs n
cup ied
Ġend e
Ġbelie ves
l ies
p ri
Ġsa w
os is
ĠEx c
Ġpre oc
Ġe duc
nd ing
Ġhand ling
Ġla ughter
Ġvol unte
Ġshap ed
Ġa ir
Ġwall s
Ġg ave
Ġcontinu ing
aly st
Ġr u
ĠEst abl
al id
Ġtack le
Ġc ore
ĠU ntil
Ġscenar ios
Ġspir its
Ġca se
Ġappreci ation
S he
Ġfailure s
Ġrein for
esp ite
Ġinter vent
Ġext ent
at ives
Ġnervous ness
e v
Ġreal izing
Ġfi eld
Ġcat alyst
Ġremind ed
Ġn utr
Ġme als
Ġfun ction
Ġeas ily
Ġf asc
Ġaut hor
Ġachieve ment
Ġproject s
Ġextrem ely
Ġdec re
Ġe t
A s
per ception
Ġsing le
Ġprepare d
Ġp ark
Ġp a
n ed
Ġt er
Ġcall ed
f orce
Ġmess ages
Ġens uring
ĠL earning
Ġcom ments
Ġprevent ing
Ġconf ronting
ocus ed
Ġdistract ing
at er
ĠOn ce
Ġmot ions
Ġlift ed
Ġsubst ance
b el
Ġplac ing
o f
Ġsur face
Ġpass ed
Ġauthentic ity
t t
Ġst orm
Ġw ed
Ġtest ament
pri ate
Ġe at
Ġpersist ent
ĠH as
Ġreign ite
Ġconve y
Ġme th
Ġle g
Ġrecogn ized
Ġconfus ing
Ġcolleag ue
ĠD eep
Ġrul es
Ġup coming
Ġnour ish
m an
Ġp ave
Ġbr ief
Ġa im
Ġling ers
Ġpret ty
ĠBe fore
Ġinfluen cing
Ġcher ish
Ġbreakd own
Ġgather ing
as es
Ġnecess arily
e xt
conf ront
Ġj ugg
Ġex cess
Ġprim ary
ĠSt ress
y les
ha se
ĠReflect ing
Ġmoment arily
Ġp hase
Ġhigh light
Ġne ar
ot h
ĠHe re
p ort
w hat
Ġext end
ra vel
Ġse arch
Ġw aves
Ġre ju
Ġv i
Ġreju ven
Ġfell ow
Ġun cond
Ġar g
Ġimmers ing
Ġlo ves
Ġforg ot
ast ing
O h
bel ief
Ġresist ance
erv ation
ke nd
Ġdis rupt
Ġcry ing
Ġpro bably
k ind
, "
Ġsk ill
Ġimpact s
ĠP eople
confront ational
Ġwee kend
Ġcr itical
Ġt a
Ġexp osure
Ġarg ue
d ing
Ġcritic ized
ĠA r
Ġfollow ing
Ġmeth od
Ġadd ing
Ġrein force
Ġp icking
Ġet c
Ġart ists
ĠM oving
st orm
ĠU n
z y
ĠRec onnecting
red ict
Ġknow s
an e
Ġal together
Ġcalm ness
es ides
Ġtraum as
arm ing
Ġla u
Ġescal ating
Ġloss es
Ġbe ar
ĠExp ressing
Ġst yles
Ġform ing
Ġdes per
Ġt ied
Ġresur f
Ġf ills
Ġstr iving
Ġprog ram
Ġdr ug
Ġintim ate
Ġmilest ones
Ġwrit er
Ġor ig
lud e
Ġsimpl est
Ġbrain storm
Ġindepend ent
Ġfasc in
ad em
Ġlim its
Ġst ick
f ocused
u ed
ri ble
Ġo bject
Ġdiagn osis
ĠAl ways
Ġcapt uring
Ġa id
Ġrespons es
Ġyour s
ĠD espite
Ġclu b
Ġu til
ĠM ay
Ġign ore
guess ing
m aking
Ġadvent ure
Ġm en
Ġnegat ively
Ġres ervations
Ġpie ce
Ġreward ing
com m
Ġlist ens
ĠSo cial
Ġg ently
Ġtell s
Ġsur v
Ġresp ite
m are
Ġrepl acing
Ġlau gh
ĠP are
ĠSu pport
Ġsto pped
Ġfavor ite
ĠLast ly
less ly
ĠM aking
Ġv ent
Ġnatur ally
Ġunhapp iness
Ġmiss ed
g iveness
Ġvo ices
Ġf ive
Ġment ors
Ġab usive
Ġam ong
Ġrout ines
A n
Ġbegin ner
Ġemphas izing
ers on
Ġs we
Ġfi anc
Ġcreep s
Ġr ough
tain able
k es
Ġequ ipped
Ġpo st
Ġincident s
Ġpsych olog
Ġsh ining
Ġflaw s
J ust
Ġm ar
Ã ³
Ġse c
Ġh or
Ġv ib
Ġover look
Ġconf ide
od ies
Ġp ap
Ġguid ed
Ġschedul ing
Ġrecommend ations
Ġup h
Ġpresent ation
Ġnight s
Ġtreat ed
Ġinst ance
Ġemphas ize
el ine
iv ating
Ġcon v
r ant
t ling
Ġpoint s
Ġment or
Ġno body
Ġac adem
Ġask ed
Ġinclud es
um ble
Ġcompre he
Ġres ource
Ġcir cle
D o
Ġwed ding
Ġcapt ure
Ġrest ore
ĠKn owing
Ġs al
Ġse a
Ġones elf
Ġcons ult
Ġnow here
Ġ ver
un ch
Ġenjoy able
ful fill
Ġp et
Ġsignific ance
ĠRe g
Ġdetail s
Ġind ul
Ġill ness
Ġof fe
iet al
Ġmove d
Ġhab it
ĠDe vel
Ġpl ants
Ġpass ing
Ġinv alid
Ġthem es
Ġun p
Ġsoc ietal
de f
Ġsh ak
Ġcomprehe nd
Ġaband on
Ġl and
Ġdepth s
Ġst yle
Ġwat ching
o ok
Ġtherap ies
Ġ kn
Ġpap er
Ġlean ing
Ġcomp on
pp le
Ġp our
Ġf ine
Ġw ave
Ġsuccessful ly
i able
ĠEstabl ishing
Ġh ar
id el
Ġass ess
Ġhow ever
Ġkind er
Ġd ating
ne cess
Ġun ravel
x ual
Ġact s
Ġun necess
Ġmind s
ĠF in
Ġcont ent
Ġcor ner
Ġadd ed
Ġhopeless ness
Ġsong s
Ġplan ned
Ġbed time
fortun ately
ĠF rom
Ġart work
us ion
Ġheart w
Ġs ent
Ġheartw arming
Ġuph ill
Ġfrequ ently
Ġdevast ating
rain ed
ĠPractic e
Ġev olve
ru ct
Ġspir al
Ġnight mare
p se
Ġun set
/ /
pro ve
Ġg rew
Ġdiff ering
Ġrespect ed
Ġsp ent
ĠAr t
Ġ ve
Ġdepress ive
art ic
p es
r at
Ġdeterm ine
Ġc red
Ġab ove
Ġvict ory
Ġadv ocate
S t
at ory
Ġacc ident
Ġ er
Al so
Ġroot s
o sit
Ġimag ined
Ġcr ow
ĠY es
feren ces
Ġunnecess ary
Ġisol ate
Ġqu it
ĠSee ing
s es
om n
Ġt ang
Ġvalid ated
Ġaddress ed
Ġconc lude
Ġdes ired
e rest
ic ian
Ġvi ol
Ġdeser ves
Ġing rained
Ġaltern atives
ach ing
ial s
Ġheight ened
im prove
Ġcont entment
Ġper p
ĠExc ellent
Ġr i
Ġm i
Ġrep res
ot e
" .
Ġra rely
Ġpl ate
Ġadjust ments
v iew
eal ing
improve ment
bl ame
Ġbas is
Ġst able
Ġcompan ions
he rent
us ic
I s
e nder
Ġimpact ful
Ġh ang
Ġexperiment ing
Ġb are
Ġinternal ize
Ġinv is
ĠâĢ ĵ
Ġtr oub
in ct
w orking
h o
Ġre le
Ġover th
Ġse ep
Ġret ur
Ġsor row
Ġcontempl ating
Ġwom en
Ġprom ising
Ġdark est
Ġencou nt
Ġiniti ative
ĠPare nting
c as
iv orce
Ġtal ents
Ġevery where
Ġl acking
ic ated
pend ing
er a
Ġsound ing
Ġpaint br
Ġwitness ing
Ġpreoc cupied
Ġcount less
Ġte xt
Ġart ist
ro ll
am es
Ġrec on
Ġinvis ible
Ġl ater
Ġdraw ing
Ġreci pro
iz ations
Ġy es
idel ity
ĠDevel oping
Ġco oking
Ġcont ext
Ġperp et
Ġin herent
u ing
Ġbare ly
ĠG reat
Ġy earn
ic s
Ġinst inct
Ġta ught
Ġpus hed
Ġknow n
Ġke pt
y ou
Ġf our
Ġl ines
Ġinteract ion
Ġvib rant
r ight
ĠH R
Ġprogress ive
ff irm
Ġt un
Ġgrand m
Ġlo ad
be at
idd en
Ġintervent ions
Ġintr ig
re p
Ġune ase
ing ly
Ġmanag ed
Ġappro priate
Ġsec ret
Ġmis comm
Ġre def
Ġd en
Ġtreat ments
Ġweigh s
Ġposs ibly
ĠEvery thing
Ġm our
Ġdeep est
Ġth reat
ĠO ther
Ġst om
Ġfollow s
c hes
Ġdest ination
h artic
Ġcat hartic
Ġform s
Ġmisunderstand ing
ĠG o
ĠHope fully
Ġpar a
Ġhop ed
Ġcent ered
Ġshe d
Ġun int
Ġparticip ate
Ġsens ations
Ġche at
Ġampl ify
Ġappoint ment
Ġstom ach
Ġdel icate
ing ing
Ġm ag
ĠRem ind
Ġn ice
Ġcho osing
Ġpick ed
it ional
Ġconf id
t ies
Ġlangu age
h old
Ġcompanions hip
Ġtest s
umb led
Ġaccompl ished
Ġyour selves
us es
Ġend ing
Ġdo ors
Ġenjoy ment
Ġnum ber
ĠComp aring
ct u
hi r
ĠTrust ing
ret e
Ġhand s
Ġn ar
Ġimperfect ions
he lp
Ġwor d
ĠA ctive
ill ing
Ġobs ervation
e e
Ġconc rete
Ġmin im
Ġpromot ion
Ġcritic ize
f ree
Ġdimin ish
ot ed
Ġpre ferences
Ġcreep ing
ve re
ĠLet ting
Ġh idden
Ġre kind
ream s
Ġcred it
ĠGr owing
ĠD ivorce
Ġri pple
Ġserv ices
Ġfu nd
Ġfl our
Ġdoct ors
: //
ign ific
Ġexpert ise
co very
an s
Ġoc cas
Ġsupp osed
Ġsacrific ing
Ġst age
Ġappear ance
Ġlay ers
Ġland s
s hip
Ġun fulfill
pt ion
Ġtem pt
ĠD id
Ġcount s
Ġur ge
Ġth in
Ġwe b
ac es
Ġencou raged
ra st
Ġd ate
Ġdesign ated
i ant
ĠL ike
Ġac he
Ġparaly zing
ĠR es
Ġcar ried
ab y
Ġgard en
ag ement
cons cious
Ġoffe red
Ġcra ve
Ġconscious ly
isco vering
Ġgra ce
Ġprovid er
Ġjugg ling
ĠM usic
Ġcontro ll
Ġpaintbr ush
Ġr ush
ignific ant
Ġcon qu
Ġb low
Ġcompl icated
Ġfact or
t w
Ġcan c
Ġtun nel
Ġsu b
Ġpubl ished
Ġcommunic ated
out h
Ġexacerb ate
Ġsu ic
Ġappreci ating
ĠRe ject
Ġovershadow ed
ĠC ult
Ġsit ting
Ġspecial ize
ac he
Ċ ĠĠ
Ġroot ed
ĠJ o
Ġhur d
Ġrepe ating
Ġmethod s
Ġin come
Ġmotiv ate
Ġdrug s
Ġaccount ability
Ġof fic
ow th
Ġhouse hold
Ġfianc Ã©
re ne
av ors
ĠCou nsel
ww w
Ġvolunte ering
Ġinter view
Ġ i
Ġsurv iv
Ġm agn
ĠB el
p h
Ġproper ly
Ġtyp es
Ġpursu it
Ġw and
Ġperiod s
Ġincreasing ly
i ation
Ġbegin s
Ġadjust ing
Ġconflict ed
Ġequ ally
Ġher self
ĠRe covery
vers ity
g round
Ġapolog ize
Ġc ross
Ġfear ful
Ġass ign
Ġfrustr ations
Ġobstac le
Ġdam age
Ġconsist ency
Ġwors en
Ċ Ċ
re et
p ow
ro oted
ĠG u
Ġforg iving
Ġfl ood
Ġas leep
O n
pp ling
Ġm outh
H mm
Ġg ender
Ġtr ip
Ġunset tling
Ġgain ed
Ġsupp lies
Ġwithdraw ing
p ut
Ġdesc rib
y m
Ġh ol
Ġuncertain ties
Ġle nd
erson al
Ġs ave
Ġpl at
Ġdisconnect ion
re act
Ġdis s
Ġaband onment
Ġatt ent
Ġcounsel ors
B e
Ġf ire
Ġexpect ing
Ġm ill
in ter
itu al
Ġh ate
ĠAl though
Ġinf idelity
Ġcar ve
ĠEm ot
Ġpartners hip
ĠCult ivating
er ving
Ġvis it
Ġins ignificant
f er
Ġinter p
d om
ĠW hy
Ġins omn
Ġcontin ues
Ġabandon ed
Ġg ame
Ġj ump
ĠN e
Ġold er
Ġmed ications
Ġexpl an
Ġinter tw
l ied
c u
Ġref err
ick ed
ĠT r
Ġtang ible
Ġwell being
e an
ress ive
ĠF usion
Ġtens ions
ĠSee k
Ġoffic e
ra ight
ĠEvery one
Ġintens ified
l ier
ra um
ra ges
Ġmill ion
Ġp or
Ġear lier
Ġev oke
Ġrecipro c
ĠS pe
ĠDo es
Ġinvalid ated
ĠA fter
Ġag re
Ġ2 0
Ã³ n
Ġexcess ive
l asting
ĠI d
Ġgrandm other
Ġjoy ful
Ġb re
Ġreason able
Ġexplain ing
-- --
Ġwom an
Ġup beat
Ġun m
ĠOf ten
Ġresur face
Ġst umble
Ġboost ing
Ġembarrass ment
Ġca ut
Ġattack ed
Ġorgan izations
Ġuse ful
Ġw ide
Ġconfront ation
Ġdr ink
Ġaff ord
Ġaven ue
Ġchar act
Ġdream ed
Ġbatt ling
en c
Ġhopeful ly
Ġb odies
l er
Ġcontinu ed
Ġse nd
Ġw hir
Ġpainting s
Ġencou rages
Ġover react
Ġrepe at
Ġtou ched
ĠP h
b ro
Ġ 7
ĠId ent
Ġcond itions
ĠReject ion
Ġflour ish
Ġcra s
en g
Ġre w
Ġel ements
Ġmiscomm unication
Ġrel ation
Ġheart s
Ġab us
ĠSh ould
Ġt ips
i ver
Ġcrow d
Ġsal v
Ġover ly
Ġcritic izing
Ġregret s
R ight
Ġo bl
Ġsome where
heart edly
Ã Ń
Ġrespond ing
Ġst reet
in ate
Ġpre p
l w
Ġ 6
Ġan im
Ġconf iding
Ġgrow n
Ġunexpect edly
Ġprofound ly
Ġredef ine
p at
Ġchan ces
Ġbetray ing
Ġw aking
Ġartic ulate
Ġnightmare s
Ġbra very
Ġplat form
Ġ esteem
Ġdecre ase
bro ken
Ġy earning
Ġhim self
Ġz ones
Ġdepend ing
Ġfind s
Ġ1 0
us hing
Ġdesper ately
Ġal though
Ġgra ppling
b i
ĠC BT
Ġcreat ively
Ġcher ished
ad o
Ġl as
ust ry
Ġind ustry
Ġwhir lw
Ġwhirlw ind
Ġcomb at
Ġsp read
Ġbott led
Ġconqu er
Ġsil ence
Ġwis hes
Ġac cess
Ġadvent ures
Ġf ing
Ġe p
Ġrelax ing
Ġwhole heartedly
Ġencount ered
g in
Ġa ud
Ġinstru mental
N ow
Ġup br
ĠL ife
Ġrela pse
hi b
Ġun l
Ġb aby
and o
Ġres olved
Ġnour ishing
ĠCons ist
ĠE n
Ġsetting s
Ġlook ed
er ous
Ġmo v
Ġmus ical
v oid
oc king
Ġrelax ed
Ġact ing
ÂłÂłÂłÂł ÂłÂłÂłÂł
R e
Ġfuel s
Ġf lu
Ġunfulfill ed
y al
Ġf ade
ĠCh allen
od e
Ġempower ment
Ġl ar
Ġjud ging
r ic
Ġheart ache
Ġnum erous
Ġwrit ers
Ġre int
Ġst ir
Ġst raight
Ġp aying
ut e
Ġad op
Ġheart broken
h and
ĠM ake
otograp hy
Ġhigh ly
W he
Ġter rible
Ġprofess ionally
h s
Ġha unt
ĠB et
Ġinter rupt
Ġdismiss ive
Ġupbr inging
Ġtim eline
Ġexh ale
a x
Ġsh ine
Ġintro du
it er
Ġneed y
Ġinst ant
Ġview point
Ġclos eness
Ġwarm s
Ġwe ren
Ġpursu ed
i at
Ġpr ide
Ġth ick
Ġsuff ering
ĠPractic ing
Ã ¡
Ġintegr ating
Ġperpet u
Ġr um
Ġvar iety
Ġd ance
Ġsuggest ed
Ġintens ifies
ur s
Ġdo able
i ance
Ġobl ig
Ġinstru ment
et ing
ib ility
ot s
Ġlook s
čĊ č
oc ks
Ġforget ting
Ġlo yal
n out
cept ions
Ġun a
Ġinter c
Ġoverreact ing
Ġcounter act
ul s
Ġcompare d
Ġintent ional
Ġshift s
ĠPh otography
Ġt one
Ġfinan cially
Ġback ground
ous ly
m ath
Ġafter math
ĠA void
Ġcanc el
Ġhard est
end s
Ġo pp
ĠCh ild
Ġep is
pt ions
Ġseem ingly
Ġsm ile
t ed
ĠBel ieve
ul ations
Ġaccus atory
abl es
a ffirm
Ġuncond itionally
Ġam ends
Ġd ro
Ġretur n
Ġche cking
Ġv ide
Ġneed ing
Ġaffect ion
Ġunw orthy
Ġus ual
Ġstr ange
Ġdisappoint ments
Ġsurpr ising
Ġwarm th
ĠA m
Ġmat er
Ġpursu its
Ġprotect ing
ot iv
Ġcras hing
Ġtr iv
Ġbrus hes
Ġn ame
Ġdist ort
Ġoverth inking
ur b
Ġcowork ers
Ġch asing
ĠD reams
Ġcontribut es
ress ed
Ġtriv ial
Ġclu bs
Ġcon cept
Ġv ir
Ġstr ang
Ġco st
Ġcollabor ation
ĠH old
Ġdo g
ac ed
Ġvalid ating
Ġs ake
Ġguard ed
Ġsu n
Ġsol ve
Ġwis dom
Ġup side
Ġcommit ments
Ġstand ing
Ġlif el
et ime
Ġt ut
Ġp age
Ġobs erve
ĠConsist ency
Ġprotect ive
Ġjo ined
Ġrest less
Ġint u
Ġc ity
Ġcl in
olut e
Ġburd ens
Ġlifel ong
n ings
Ġconc lus
Ġsuff er
Ġcaut ious
Ġconcer ning
ant ed
Ġsalv age
Ġf ad
Ġinv ite
Ġende avors
Ġabs olute
Ġdiagn osed
ĠW ond
Ġcommit ting
Ġconcentr ating
fic ient
Ġappro ached
Ġaw a
Ġfood s
Ġacadem ic
Ġcare d
Ġte ach
Ġcol lect
enc ies
Ġlar ger
Ġw ins
T S
Ġb ills
Ġo d
Ġimprove ments
Ġobs ess
Ġrevis iting
Ġign ite
ci pl
Ġattract ed
Ġcharact er
ren ity
um s
it ious
" ,
Ġse renity
ag ging
Ġenvision ed
C BT
Ġbur nout
Ġlif etime
ar get
ĠGo ing
ĠWond erful
or g
a f
res pect
com ings
Ġshort comings
Ġgot ten
r ist
Ġc u
gr owth
Ġremain s
re ci
Ġcontribut ions
ĠRec ently
P erhaps
Ġt en
Ġin n
Ġsm o
Ġnet working
Ġnot e
od ay
Ġpower less
s olving
Ġset t
Ġvalu ing
Ġhol istic
Ġod ds
Ġlay er
Ġst one
ad er
Ġaccompany ing
Ġinstinct s
Ġfascin ated
h tt
Ġte ars
im ate
Ġc hat
Ġnar r
ĠF acing
Ġexam ine
ca pes
Ġdeleg ate
Ġnutr ition
od es
Ġlot s
Ġresist ant
Ġem ail
Ġplac ed
i eld
Ġb ak
Ġd anger
ĠEx actly
Ġdest ructive
Ġu ltim
Ġpre fer
Ġirr itable
Ġimportant ly
Ġpro p
Ġp ra
Ġmoment um
Ġcomparis ons
Ġan aly
o b
Ġcompl ain
oun ce
Ġrevis it
Ġl oud
Ġinternal ized
Ġtut or
Ġme as
Ġph ot
Ġn ose
Ġdevast ated
Ġresurf acing
Ġcompan ion
i ating
Ġl ink
Ġb ir
Ġcam era
or se
Ġfr ight
ĠEng age
Ġfund ament
Ġdo or
Ġe th
Ġcompon ents
ien e
Ġrem orse
Ġunint ent
ĠS m
Ġcra zy
Ġultim ate
cr itical
ĠGu ilt
Ġinform ed
Ġorgan ization
Ġteen ager
Ġst ro
Ġterr ifying
Ġoverlook ed
Ġdep art
Ġlight en
Ġ3 0
ex ist
ĠH er
Ġfin al
Ġrepres ent
Ġreject ions
Ġrep ort
Ġscenar io
Ġlimit ed
iv en
Ġwat er
l ong
Whe never
Ġconf irm
âĢ Ŀ
Ġign ored
Ġampl ifies
Ġd iving
Ġprevent s
E very
Ġpersonal ity
Ġweb sit
Ġdr ift
om ed
Ġcowork er
Ġintegr al
app reci
Ġcare ers
pl ay
Ġrele asing
Ġbrus hed
up ting
Ġcan cer
Ġal right
Ġpe ers
Ġadmit ting
Ġass ure
w hile
Ġapp ly
ĠL ove
o oking
Ġf lex
Ġg ift
ing e
by e
in is
in ary
op er
Ġs ke
Ġbel ong
Ġex act
Ġreact ing
Ġsh o
ĠSpe aking
Ġcall s
Ġmour n
Ġstrang ers
Ġr ide
Ġirr ational
Ġcent er
Ġam b
m ing
ers hip
we et
ĠA pp
iment al
Ġpersist ence
Ġhar sh
al f
Ġsh adow
Ġembarrass ing
ĠSm all
ĠHe alth
Ġbul lied
Ġintent ionally
ĠB esides
Ġl unch
ĠS im
Ġsa ving
Ġlet ters
Ġmeas uring
Ġpa use
port ant
Ġ '
e gr
r upting
Ġse vere
Ġsm oking
Ġlands capes
Ġtra ining
Ġtend ency
ong rat
Ġintu ition
ĠAn ger
ĠP art
ĠOver coming
i or
Ġl ying
Ġwalk ed
Ġrem inis
Ġescal ates
Ġadult s
Ġst u
ĠW ishing
ĠW ho
Ġun im
Ġlim iting
Ġende avor
ĠM ost
Ġexh ilar
Ġconsum es
Ġexplan ation
Ġthink s
p ing
ĠAs k
Ġparticip ating
Ġexcit es
ĠB al
Ġv ary
el s
ĠR ed
Ġtra d
Ġprogram s
ic ens
Ġde ath
Ġpres c
Ġrelie ve
Ġhum or
Ġintro spect
TS D
re g
ot he
ast e
Ġoccur red
ĠS leep
Ġdream t
Ġafter ward
G ood
Ġjoy s
Ġar m
itt ers
Ġcult ures
Ġmed it
Ġsl ight
Ġd om
Ġd ancing
Ġtutor ials
ĠI nt
A t
Ġsurviv or
Ġsc ars
Ġsmo oth
Ġevalu ate
Ġn agging
Ġreass ure
Ġstr anger
Ġdiv or
Ġl ens
Ġsw it
Ġprom ised
Ġmusician s
Ġske pt
Ġdis cipl
Ġfocus es
Ġconfront ational
Ġlo s
ĠC ongrat
Ġem erg
Ġpriv ate
ĠC ognitive
Ġad versity
Ġfuel ing
Ġmat ch
on ments
Ġcl ash
Ġenvir onments
Ġt arget
Ġstr ike
Ġdefe ated
Ġan ch
ĠT raum
Ġpro long
Ġac cur
u nd
Ġco oper
c ket
ulner ability
a gg
Ġl ab
Ġaut om
Ġintertw ined
Ġthr ow
Ġunp redict
Ġfing ers
Ġg ut
Ġassum ptions
A lex
er ves
Ġd read
Ġexpect ation
Ġcirc les
c il
nd om
Ġsaf er
Ġbene ath
Ġteacher s
v ely
ĠW ill
rep rene
C C
Ġco exist
Ġcour ses
Ġex ists
Ġpul ling
bal ance
Ġtr ies
Ġset s
ray al
Ġunintent ionally
ĠV ulnerability
Ġf le
ar ks
Ġmanag er
um ing
Ġr ut
Ġpul l
Ġd in
ĠO r
ĠEx ercis
Ġref res
Ġsk illed
Ġexist ing
Ġutil izing
m a
Ġru le
ies t
tain ing
Ġdefin ition
Ġra ndom
Ġp redict
Ġdet r
Ġreinfor ces
ul ation
ĠAs king
am il
Ġcar ving
Ġaccus ing
Ġforgot ten
Ġl arge
Ġdetr imental
Ġbo ard
Ġcol or
Ġnutr itious
Ġdist urb
Ġunim portant
Ġcom ment
Ġbound ary
Ġent reprene
Ġalign ed
ev alu
Ġsex ually
umb ling
Ġrel ig
Ġc as
Ġphys ician
ci Ã³n
Ġn one
Ġ :
Ġun at
Ġun t
Ġshak en
Ġcolle ge
itters weet
c cess
y ud
ic ed
Ġover pow
end ed
Ġenerg ized
Ġdel ving
m ates
Ġb ittersweet
ord ers
ion es
Ġdis orders
Ġrespect fully
Ġex chan
Ġen able
Ġhesit ation
Ġepis odes
Ġaud ience
ĠRes ear
om ing
Ġel abor
Ġhapp ily
Ġpan icked
Ġj e
Ġfle eting
d r
d es
for giveness
Ġpo or
Ġrekind le
H ello
ach ment
Ġch ore
b all
ic ks
in y
ane ously
Ġm irr
Ġbak ery
Ġat tainable
Ġcall ing
Ġpsycholog ical
Ġconfid ential
g iene
Ġa yud
ĠH is
Ġintr usive
Ġto ler
ro du
Ġho sp
Ġbott ling
Ġhy giene
est er
Ġdismiss es
Ġinc omp
Ġro les
Ġless en
ĠBet rayal
Ġc ust
Ġeven ing
os en
r ite
Ġmotiv ating
Ġh ig
Ġlo g
fect ive
ĠP TSD
Ġhind ering
Ġopen s
ram e
Ġd rag
Ġst ret
Ġbel itt
Ġsk in
Ġh ide
Ġdet er
Ġsoc iety
An other
op ard
Ġenh ancing
Ġje opard
Ġ err
Ġinter rupting
ĠReg ard
ĠWhe re
Ġintrig ued
t s
Ġpsych iat
Ġtr ick
ĠBal ancing
Ġb le
Ġunder m
Ġra ces
Ġcrowd ed
ĠP hys
ĠâĢ ľ
ĠW orking
Ġsu ffe
Ġfr u
Ġsuic ide
icens ed
Ġdeleg ating
Ġp ol
Ġsurround ings
Ġrepe ated
Ġnarr ative
Ġh our
Ġshift ed
Ġanticip ation
Ġtravel ing
Ġs ix
er ting
red ient
Ġing redient
Ġelabor ate
S ince
Ġg ay
Ġp ure
ult aneously
Ġdef ense
Ġg est
se e
Ġburden ed
Ġwat ch
eng th
ul ting
Ġorig in
. )
Ġaddict ed
Ġunat tainable
ĠC l
Ġindul ging
