{"<SYS>":0,"<USER>":1,"<ASSISTANT>":2,"<PAD>":3,"<BOS>":4,"<EOS>":5,"!":6,"\"":7,"#":8,"$":9,"%":10,"&":11,"'":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,";":32,"<":33,"=":34,">":35,"?":36,"@":37,"A":38,"B":39,"C":40,"D":41,"E":42,"F":43,"G":44,"H":45,"I":46,"J":47,"K":48,"L":49,"M":50,"N":51,"O":52,"P":53,"Q":54,"R":55,"S":56,"T":57,"U":58,"V":59,"W":60,"X":61,"Y":62,"Z":63,"[":64,"\\":65,"]":66,"^":67,"_":68,"`":69,"a":70,"b":71,"c":72,"d":73,"e":74,"f":75,"g":76,"h":77,"i":78,"j":79,"k":80,"l":81,"m":82,"n":83,"o":84,"p":85,"q":86,"r":87,"s":88,"t":89,"u":90,"v":91,"w":92,"x":93,"y":94,"z":95,"{":96,"|":97,"}":98,"~":99,"¡":100,"¢":101,"£":102,"¤":103,"¥":104,"¦":105,"§":106,"¨":107,"©":108,"ª":109,"«":110,"¬":111,"®":112,"¯":113,"°":114,"±":115,"²":116,"³":117,"´":118,"µ":119,"¶":120,"·":121,"¸":122,"¹":123,"º":124,"»":125,"¼":126,"½":127,"¾":128,"¿":129,"À":130,"Á":131,"Â":132,"Ã":133,"Ä":134,"Å":135,"Æ":136,"Ç":137,"È":138,"É":139,"Ê":140,"Ë":141,"Ì":142,"Í":143,"Î":144,"Ï":145,"Ð":146,"Ñ":147,"Ò":148,"Ó":149,"Ô":150,"Õ":151,"Ö":152,"×":153,"Ø":154,"Ù":155,"Ú":156,"Û":157,"Ü":158,"Ý":159,"Þ":160,"ß":161,"à":162,"á":163,"â":164,"ã":165,"ä":166,"å":167,"æ":168,"ç":169,"è":170,"é":171,"ê":172,"ë":173,"ì":174,"í":175,"î":176,"ï":177,"ð":178,"ñ":179,"ò":180,"ó":181,"ô":182,"õ":183,"ö":184,"÷":185,"ø":186,"ù":187,"ú":188,"û":189,"ü":190,"ý":191,"þ":192,"ÿ":193,"Ā":194,"ā":195,"Ă":196,"ă":197,"Ą":198,"ą":199,"Ć":200,"ć":201,"Ĉ":202,"ĉ":203,"Ċ":204,"ċ":205,"Č":206,"č":207,"Ď":208,"ď":209,"Đ":210,"đ":211,"Ē":212,"ē":213,"Ĕ":214,"ĕ":215,"Ė":216,"ė":217,"Ę":218,"ę":219,"Ě":220,"ě":221,"Ĝ":222,"ĝ":223,"Ğ":224,"ğ":225,"Ġ":226,"ġ":227,"Ģ":228,"ģ":229,"Ĥ":230,"ĥ":231,"Ħ":232,"ħ":233,"Ĩ":234,"ĩ":235,"Ī":236,"ī":237,"Ĭ":238,"ĭ":239,"Į":240,"į":241,"İ":242,"ı":243,"Ĳ":244,"ĳ":245,"Ĵ":246,"ĵ":247,"Ķ":248,"ķ":249,"ĸ":250,"Ĺ":251,"ĺ":252,"Ļ":253,"ļ":254,"Ľ":255,"ľ":256,"Ŀ":257,"ŀ":258,"Ł":259,"ł":260,"Ń":261,"Ġt":262,"Ġa":263,"in":264,"ou":265,"re":266,"he":267,"ing":268,"Ġs":269,"on":270,"nd":271,"at":272,"Ġw":273,"Ġy":274,"Ġc":275,"Ġyou":276,"Ġm":277,"ĠI":278,"Ġto":279,"Ġf":280,"er":281,"or":282,"en":283,"it":284,"Ġb":285,"el":286,"Ġand":287,"es":288,"Ġth":289,"an":290,"Ġthe":291,"al":292,"Ġo":293,"Ġp":294,"is":295,"Ġd":296,"ve":297,"ar":298,"Ġh":299,"Ġl":300,"ion":301,"Ġe":302,"om":303,"Ġyour":304,"Ġbe":305,"ed":306,"Ġin":307,"Ġre":308,"Ġof":309,"'s":310,"ct":311,"Ġhe":312,"Ġn":313,"st":314,"Ġg":315,"le":316,"Ġthat":317,"ow":318,"Ġmy":319,"Ġfe":320,"ly":321,"Ġha":322,"ke":323,"Ġst":324,"ie":325,"Ġit":326,"se":327,"im":328,"ĠIt":329,"ic":330,"Ġcan":331,"Ġfeel":332,"em":333,"ot":334,"Ġcon":335,"ent":336,"ay":337,"gh":338,"Ġli":339,"ver":340,"Ġu":341,"ith":342,"out":343,"ce":344,"Ġfor":345,"Ġme":346,"Ġwith":347,"id":348,"pp":349,"ort":350,"il":351,"elf":352,"ss":353,"ut":354,"ation":355,"Ġex":356,"Ġon":357,"ul":358,"et":359,"Ġan":360,"ess":361,"ra":362,"Ġsu":363,"ro":364,"if":365,"Ġthis":366,"Ġis":367,"Ġab":368,"'m":369,"Ġal":370,"Ġlike":371,"pe":372,"hat":373,"ant":374,"ind":375,"our":376,"ate":377,"ĠT":378,"ght":379,"Ġj":380,"ch":381,"ĠC":382,"ak":383,"Ġexp":384,"ore":385,"ome":386,"Ġhave":387,"Ġne":388,"th":389,"Ġabout":390,"her":391,"ep":392,"ur":393,"Ġtr":394,"Ġbeen":395,"ĠH":396,"ld":397,"fe":398,"ive":399,"Ġor":400,"Ġwor":401,"self":402,"pport":403,"Ġfr":404,"ĠA":405,"ies":406,"ress":407,"Ġpro":408,"'ve":409,"ne":410,"Ġcom":411,"art":412,"'t":413,"ell":414,"Ġsupport":415,"lp":416,"Ġch":417,"Ġhelp":418,"Ġim":419,"Ġfeeling":420,"ould":421,"har":422,"Ġbut":423,"Ġse":424,"Ġem":425,"iv":426,"ally":427,"lie":428,"ations":429,"are":430,"ound":431,"ions":432,"ill":433,"Ġwe":434,"and":435,"ful":436,"Ġare":437,"'re":438,"ain":439,"ad":440,"nder":441,"Ġwhe":442,"ge":443,"ard":444,"Ġany":445,"all":446,"harlie":447,"ĠCharlie":448,"ust":449,"am":450,"est":451,"ber":452,"hi":453,"ely":454,"Ġtim":455,"Ġimp":456,"ember":457,"Ġunder":458,"Ġde":459,"Ġself":460,"Ġdo":461,"ble":462,"ight":463,"Ġfind":464,"Ġas":465,"ol":466,"ake":467,"ide":468,"stand":469,"Ġlo":470,"Ġway":471,"ough":472,"Ġheal":473,"Ġwork":474,"Ġnot":475,"Ġunderstand":476,"ist":477,"ig":478,"Ġsome":479,"Ġtime":480,"ĠW":481,"hip":482,"ir":483,"ther":484,"ers":485,"Ġmore":486,"ĠR":487,"us":488,"Ġrel":489,"Ġgo":490,"Ġen":491,"as":492,"Ġover":493,"ance":494,"ity":495,"very":496,"Ġgr":497,"Ġho":498,"Ġthere":499,"one":500,"Ġint":501,"Ġwhat":502,"Ġthese":503,"ure":504,"Ġout":505,"ci":506,"qu":507,"Ġsh":508,"Ġemot":509,"ging":510,"ac":511,"ĠRem":512,"Ġstr":513,"ĠRemember":514,"ment":515,"Ġhow":516,"Ġgu":517,"kn":518,"Ġexpl":519,"Ġour":520,"iend":521,"ach":522,"Ġv":523,"ationship":524,"lex":525,"Ġrelationship":526,"ien":527,"ict":528,"reat":529,"able":530,"Ġmyself":531,"know":532,"Ġyourself":533,"Ġwh":534,"Ġsee":535,"Ġother":536,"ace":537,"Ġthr":538,"Ġdis":539,"Ġfrom":540,"Ġtak":541,"Ġwhen":542,"ĠAlex":543,"ren":544,"Ġstep":545,"Ġad":546,"red":547,"un":548,"Ġjour":549,"ink":550,"ward":551,"Ġconf":552,"ĠHow":553,"op":554,"Ġwill":555,"Ġthrough":556,"Ġup":557,"Ġso":558,"Ġwant":559,"Ġneed":560,"Ġfriend":561,"Ġthink":562,"allen":563,"Ġhas":564,"Ġlife":565,"Ġchallen":566,"Ġres":567,"Ġcomm":568,"ting":569,"rap":570,"Ġr":571,"ĠThat":572,"ities":573,"ĠY":574,"Ġpo":575,"ving":576,"Ġdif":577,"ter":578,"Ġsound":579,"cess":580,"ought":581,"ney":582,"Ġjourney":583,"ven":584,"ense":585,"king":586,"ose":587,"Ġimport":588,"be":589,"Ġexper":590,"Ġop":591,"Ġat":592,"iz":593,"Ġpers":594,"ily":595,"ific":596,"Ġle":597,"Ġspe":598,"ave":599,"Ġsounds":600,"ĠB":601,"Ġact":602,"Ġapp":603,"Ġexperien":604,"ns":605,"Ġthought":606,"pect":607,"ll":608,"Ġimportant":609,"ri":610,"Ġwould":611,"ong":612,"Ġall":613,"act":614,"Ġstart":615,"Ġtherap":616,"Ġemotions":617,"Ġexplore":618,"Ġhealth":619,"av":620,"Ġevery":621,"ty":622,"Ġhere":623,"Ġsense":624,"Ġknow":625,"Ġrem":626,"Ġcould":627,"Ġthem":628,"od":629,"Ġfriends":630,"sit":631,"ĠHave":632,"Ġwell":633,"Ġcont":634,"ness":635,"Ġif":636,"Ġadd":637,"ĠThe":638,"omet":639,"Ġreally":640,"oy":641,"come":642,"so":643,"Ġbr":644,"ue":645,"Ġfeelings":646,"Ġjust":647,"ĠS":648,"reak":649,"Ġanx":650,"Ġun":651,"ult":652,"hing":653,"Ġmake":654,"ank":655,"way":656,"thing":657,"Ġtoward":658,"Ġdon":659,"Ġalso":660,"Ġlove":661,"Ġwho":662,"ond":663,"nect":664,"Ġopen":665,"Ġus":666,"Ġtowards":667,"ild":668,"Ġpe":669,"Ġinc":670,"Ġby":671,"ating":672,"Ġcons":673,"ous":674,"Ġtry":675,"get":676,"Ġdisc":677,"Ġaf":678,"ings":679,"Ġrec":680,"Ġguid":681,"Ġthey":682,"Ġpart":683,"wn":684,"Ġmind":685,"Ġnew":686,"oc":687,"Ġcomp":688,"lict":689,"Ġbel":690,"fect":691,"ieve":692,"Ġhope":693,"ĠL":694,"ional":695,"Ġfeels":696,"Ġqu":697,"ĠYou":698,"Ġprocess":699,"Ġown":700,"Ġhapp":701,"Ġhear":702,"Ġmight":703,"Ġmay":704,"ass":705,"hank":706,"Ġconflict":707,"Ġac":708,"Ġinto":709,"ated":710,"Ġfam":711,"ces":712,"ast":713,"'ll":714,"Ġchallenging":715,"fic":716,"gg":717,"gether":718,"ĠWhat":719,"Ġpain":720,"Ġguidance":721,"iety":722,"Ġothers":723,"Ġsomet":724,"Ġpat":725,"Ġfamily":726,"cific":727,"ĠCan":728,"Ġspecific":729,"Ġman":730,"Ġhealing":731,"uring":732,"Ġcommun":733,"Ġfear":734,"ib":735,"Ġprov":736,"Ġperson":737,"Ġactiv":738,"ract":739,"Ġmom":740,"Ġtake":741,"ial":742,"Ġstress":743,"ine":744,"erful":745,"whe":746,"Ġnow":747,"Ġtal":748,"Ġeven":749,"ways":750,"Ġpl":751,"Ġanxiety":752,"ry":753,"Ġcou":754,"Ġtakes":755,"Ġposit":756,"vers":757,"Ġconst":758,"ack":759,"Ġcare":760,"Ġalways":761,"lm":762,"Ġchan":763,"whelm":764,"ner":765,"age":766,"Ġoverwhelm":767,"ges":768,"ately":769,"Ġtherapy":770,"com":771,"Ġconnect":772,"Ġrelationships":773,"ocus":774,"Ġar":775,"Ġgrow":776,"Ġtell":777,"Ġgreat":778,"care":779,"Ġtheir":780,"Ġdeep":781,"Ġconstant":782,"Ġsp":783,"cer":784,"Ġexpress":785,"Ġcommunic":786,"Ġval":787,"Ġanything":788,"Ġconvers":789,"Ġdiffic":790,"ĠM":791,"Ġfocus":792,"cial":793,"Ġcl":794,"itu":795,"Ġmoment":796,"Ġseem":797,"uild":798,"Ġbet":799,"fort":800,"Ġwond":801,"aking":802,"Ġful":803,"being":804,"Ġmo":805,"pt":806,"Ġca":807,"ateg":808,"Ġtogether":809,"ream":810,"iness":811,"Ġpositive":812,"Ġstrateg":813,"Ġdifficult":814,"Ġprovide":815,"olut":816,"ility":817,"Ġgoing":818,"Ġthose":819,"Ġbreak":820,"Ġdes":821,"Ġfinding":822,"Ġactivities":823,"avig":824,"Ġnavig":825,"Ġdream":826,"Ġunderstanding":827,"Ġsomeone":828,"ize":829,"cing":830,"Ġimpact":831,"Ġlot":832,"Ġthoughts":833,"Ġbelieve":834,"Ġstrategies":835,"ign":836,"Ġthings":837,"Ġright":838,"Ġstru":839,"feren":840,"Ġsomething":841,"Ġte":842,"Ġbeing":843,"Ġremember":844,"ues":845,"ĠLet":846,"ĠIs":847,"Ġseeking":848,"uss":849,"Ġreach":850,"Ġhard":851,"Ġdiscuss":852,"Ġke":853,"Ġjoy":854,"Ġdifferen":855,"reng":856,"Ġel":857,"Thank":858,"Ġstreng":859,"Ġwhere":860,"Ġwas":861,"Ġnavigate":862,"Ġbring":863,"ag":864,"ied":865,"ens":866,"Ġher":867,"ief":868,"Ġam":869,"ractic":870,"hy":871,"Ġhad":872,"Ġstrugg":873,"ious":874,"Ġappre":875,"Ġlately":876,"Ġwonderful":877,"Ġtaking":878,"Ġmean":879,"Ġsitu":880,"orm":881,"og":882,"Well":883,"Ġef":884,"Ġpractic":885,"Ġsm":886,"bb":887,"Ġlist":888,"Ġgrowth":889,"Ġunderstandable":890,"ening":891,"ire":892,"Ġconcer":893,"Ġelse":894,"own":895,"um":896,"use":897,"vel":898,"Ġbot":899,"Ġshare":900,"Ġone":901,"este":902,"esteem":903,"Ġexc":904,"assion":905,"Ġduring":906,"Ġhobb":907,"Ġpersonal":908,"led":909,"Ġappreci":910,"ca":911,"Ġappro":912,"ential":913,"Ġtalk":914,"Ġtrust":915,"ab":916,"oping":917,"Ġincred":918,"oring":919,"Ġcre":920,"pl":921,"Ġset":922,"Ġsmall":923,"Ġpre":924,"ĠBut":925,"Ġdef":926,"Ġget":927,"ople":928,"tain":929,"iction":930,"Ġes":931,"Ġconversation":932,"idered":933,"Ġconsidered":934,"Ġwithin":935,"gain":936,"orth":937,"ement":938,"Ġstrength":939,"ud":940,"ĠE":941,"Ġprof":942,"let":943,"Ġways":944,"Ġpeople":945,"Ġsuch":946,"Ġsteps":947,"Ġemb":948,"Ġdoes":949,"ten":950,"Ġins":951,"Ġper":952,"Ġappreciate":953,"ence":954,"iqu":955,"Ġaffect":956,"Ġheart":957,"Ġind":958,"Ġcommunication":959,"Ġcreate":960,"Ġkeep":961,"Ġcr":962,"als":963,"'d":964,"rage":965,"Ġoff":966,"lect":967,"It":968,"cis":969,"Ġiss":970,"Ġtried":971,"nt":972,"Ġgood":973,"Ġboth":974,"Ġalone":975,"Ġquest":976,"urt":977,"os":978,"Ġsign":979,"Ġdown":980,"Ġconflicts":981,"Ġhelpful":982,"Ġlet":983,"ĠO":984,"Ġoften":985,"Ġpeace":986,"Ġconcerns":987,"ibly":988,"Ġapproach":989,"ative":990,"fill":991,"Ġhon":992,"Ġeach":993,"Ġnever":994,"Ġsa":995,"Âł":996,"Ġaddiction":997,"int":998,"rior":999,"Ġspace":1000,"ves":1001,"knowled":1002,"Ġtru":1003,"up":1004,"Ġtruly":1005,"Ġincredibly":1006,"ĠWe":1007,"Ġfulfill":1008,"Ġgl":1009,"aging":1010,"Ġreal":1011,"Ġnat":1012,"ĠTh":1013,"Ġemp":1014,"Ġwel":1015,"Ġwelcome":1016,"imes":1017,"Ġallow":1018,"Ġneg":1019,"oub":1020,"Ġhaving":1021,"ering":1022,"ĠYour":1023,"Ġforward":1024,"ident":1025,"Ġcreat":1026,"Ġprior":1027,"Ġexploring":1028,"ier":1029,"arn":1030,"Ġdifferent":1031,"Ġcoping":1032,"Ġmoments":1033,"Ġoverwhelming":1034,"Ġwithout":1035,"bs":1036,"du":1037,"uilding":1038,"Ġhappiness":1039,"Ġexperiences":1040,"Ġno":1041,"Ġhaven":1042,"Ġchallenges":1043,"uch":1044,"Ġdoing":1045,"Ġexcit":1046,"Ġback":1047,"ons":1048,"Ġchange":1049,"Ġacknowled":1050,"Ġprog":1051,"Ġmuch":1052,"Ġemotional":1053,"Ġmaking":1054,"ĠF":1055,"cause":1056,"Ġconstantly":1057,"Ġperspect":1058,"Ġtrig":1059,"Ġide":1060,"Ġworth":1061,"Ġstruggl":1062,"ha":1063,"Ġbecause":1064,"Ġk":1065,"akes":1066,"olutely":1067,"Ġprogress":1068,"Ġgive":1069,"Ġprofess":1070,"Ġday":1071,"Ġtherapist":1072,"Ġmot":1073,"Ġcomplet":1074,"ady":1075,"Ġaddress":1076,"ade":1077,"Ġremind":1078,"Ġpast":1079,"Ġfre":1080,"oubt":1081,"ionally":1082,"Ġexperience":1083,"Ġglad":1084,"Ġcaus":1085,"Ġissues":1086,"ect":1087,"Ġprofessional":1088,"ame":1089,"ible":1090,"Ġwilling":1091,"Ġresp":1092,"Ġdist":1093,"ds":1094,"Ġcourage":1095,"Ġplan":1096,"day":1097,"Ġpriorit":1098,"ok":1099,"Ġtrying":1100,"Ġexpect":1101,"ience":1102,"Ġlearn":1103,"hen":1104,"Ġsignific":1105,"Ġjo":1106,"ĠP":1107,"hile":1108,"Ġsy":1109,"ail":1110,"end":1111,"Ġpr":1112,"Ġshe":1113,"Ġcontin":1114,"Ġenv":1115,"Ġcomfort":1116,"ever":1117,"Ġatt":1118,"Ġcompletely":1119,"rib":1120,"Ġmanage":1121,"Ġloved":1122,"chn":1123,"ism":1124,"nal":1125,"Ġcome":1126,"Ġsignificant":1127,"Ġlong":1128,"Ġposs":1129,"Ġtrigg":1130,"Ġvery":1131,"Ġtechn":1132,"ient":1133,"bsolutely":1134,"co":1135,"ite":1136,"Ġfriendship":1137,"Ġwords":1138,"Ġwr":1139,"Ġro":1140,"Ġtechniqu":1141,"Ġhealthy":1142,"Ġdevel":1143,"Ġused":1144,"Ġeng":1145,"Ġref":1146,"Ġexperiencing":1147,"Ġpur":1148,"Ġquestion":1149,"cou":1150,"Ġdep":1151,"Ġpow":1152,"ĠD":1153,"Ġsafe":1154,"Ġmotiv":1155,"irst":1156,"Ġhim":1157,"ribut":1158,"aybe":1159,"dd":1160,"Ġseems":1161,"Ġagain":1162,"Ġment":1163,"ary":1164,"Ġda":1165,"por":1166,"Ġco":1167,"Ġfut":1168,"Ġinv":1169,"Ġess":1170,"Ġneeds":1171,"ogn":1172,"Ġtimes":1173,"Ġfuture":1174,"Ġcontribut":1175,"Ġbal":1176,"Ġnotic":1177,"Ġoverwhelmed":1178,"cially":1179,"pportun":1180,"Ġopportun":1181,"ps":1182,"Ġable":1183,"Ġtra":1184,"ish":1185,"ments":1186,"Ġbetter":1187,"Ġsad":1188,"Ġessential":1189,"never":1190,"ĠIn":1191,"Ġalong":1192,"Yes":1193,"ilities":1194,"we":1195,"ĠBy":1196,"urther":1197,"Ġlisten":1198,"Ġgrief":1199,"pecially":1200,"Ġhealthier":1201,"ors":1202,"Ġfurther":1203,"Ġespecially":1204,"ks":1205,"Ġmade":1206,"Ġkind":1207,"Ġach":1208,"Ġovercome":1209,"Ġsituation":1210,"Ġones":1211,"Ġtoday":1212,"Ġimpro":1213,"Ġembra":1214,"Ġcontro":1215,"Ġreg":1216,"joy":1217,"Ġpres":1218,"Ġtechniques":1219,"Ġidea":1220,"Ġpartner":1221,"Ġend":1222,"Ġenjoy":1223,"Ġpare":1224,"Ġinte":1225,"Ġonly":1226,"ical":1227,"Ġdreams":1228,",,":1229,"Ġmost":1230,"comp":1231,"izing":1232,"ĠHowever":1233,"Ġcontinue":1234,"Ġmain":1235,"ression":1236,"Ġbreakup":1237,"Ġperspective":1238,"Ġcontrol":1239,"ost":1240,"Ġpainting":1241,"Ġsim":1242,"Ġencou":1243,"ich":1244,"Ġeverything":1245,"Ġsupportive":1246,"Ġfirst":1247,"ĠThank":1248,"Ġeffect":1249,"ject":1250,"Ġgoals":1251,"Ġstarted":1252,"ĠAdd":1253,"Ġsuc":1254,"Ġthan":1255,"Ġoverall":1256,"Ġstrong":1257,"ual":1258,"Ġmakes":1259,"Ġhobby":1260,"Ġtough":1261,"haring":1262,"Ġexpectations":1263,"Ġcru":1264,"ĠMaybe":1265,"cept":1266,"Ġdefin":1267,"Ġpatter":1268,"cle":1269,"Ġwhich":1270,"itt":1271,"Ġworry":1272,"Ġnorm":1273,"Ġcrucial":1274,"udg":1275,"Ġpress":1276,"Ġbest":1277,"Ġeffort":1278,"Ġguess":1279,"Ġability":1280,"set":1281,"Ġsess":1282,"ercis":1283,"Ġcur":1284,"Ġmed":1285,"rest":1286,"Ġchanges":1287,"Ġprioritize":1288,"Ġdid":1289,"Ġlost":1290,"Ġnormal":1291,"Ġshould":1292,"Ġpressure":1293,"itely":1294,"Ġresil":1295,"ween":1296,"ĠThis":1297,"break":1298,"Ġbetween":1299,"hed":1300,"Ġacknowledge":1301,"Ġfac":1302,"Ġexercis":1303,"Ġconnection":1304,"Ġwhy":1305,"Ġdeser":1306,"Ġwhile":1307,"Ġstill":1308,"Ġvalid":1309,"Ġmat":1310,"Ġgrou":1311,"Ġhonest":1312,"Ġreaching":1313,"aries":1314,"idence":1315,"ĠAs":1316,"erm":1317,"Ġbalance":1318,"Ġbound":1319,"ather":1320,"igh":1321,"Ġsituations":1322,"ood":1323,"Ġwhenever":1324,"lying":1325,"Ġhobbies":1326,"Ġsur":1327,"Ġchild":1328,"Ġsol":1329,"Ġinterest":1330,"Ġbit":1331,"Ġfew":1332,"Ġdet":1333,"ĠThey":1334,"Ġcommon":1335,"Ġbur":1336,"Ġbecome":1337,"Ġass":1338,"aut":1339,"Ġtrue":1340,"Ġbeaut":1341,"hys":1342,"fore":1343,"Ġpot":1344,"Ġnatur":1345,"Ġstay":1346,"br":1347,"Ġboundaries":1348,"Ġnoticed":1349,"Ġsuccess":1350,"vent":1351,"nsel":1352,"ark":1353,"compassion":1354,"ise":1355,"Ġsetting":1356,"Ġtoo":1357,"ently":1358,"ck":1359,"ĠHi":1360,"Ġmust":1361,"onnect":1362,"Ġhopeful":1363,"Ġgiv":1364,"Ġnegative":1365,"ivid":1366,"Ġaspect":1367,"Ġcy":1368,"Ġenough":1369,"Ġaffecting":1370,"ify":1371,"Ġphys":1372,"form":1373,"Ġdevelop":1374,"ustr":1375,"ively":1376,"Ġfree":1377,"Ġlead":1378,"ase":1379,"Ġfin":1380,"Ġtriggers":1381,"Ġcycle":1382,"ele":1383,"Ġever":1384,"Ġempat":1385,"Ġfrustr":1386,"Ġsay":1387,"Ġcausing":1388,"Ġnatural":1389,"ĠAre":1390,"Ġsadness":1391,"Ġhand":1392,"Ġhold":1393,"Ġimprove":1394,"Ġfound":1395,"ually":1396,"Ġ!":1397,"ear":1398,"iting":1399,"Ġjob":1400,"Ġreflect":1401,"Ġnurt":1402,"cur":1403,"Ġcounsel":1404,"Ġresilience":1405,"Ġrout":1406,"iss":1407,"Ġindivid":1408,"Ġrecogn":1409,"Ġwere":1410,"Ġdaily":1411,"ple":1412,"Ġeveryone":1413,"Ġhesit":1414,"ĠIf":1415,"Ġparent":1416,"Ġbefore":1417,"ories":1418,"ulner":1419,"Ġjudg":1420,"Ġstruggling":1421,"Ġpath":1422,"ggest":1423,"Ġput":1424,"Ġsuggest":1425,"Ġsharing":1426,"ĠHe":1427,"itionally":1428,"Ġdoesn":1429,"That":1430,"Ġdefinitely":1431,"gu":1432,"round":1433,"Ġloss":1434,"Ġburd":1435,"Ġpresent":1436,"elt":1437,"Ġvulner":1438,"rag":1439,"Ġinse":1440,"ĠWhen":1441,"Ġcar":1442,"rel":1443,"Ġsure":1444,"Ġanxious":1445,"Ġheartbreak":1446,"kay":1447,"Ġbreat":1448,"elebr":1449,"Ġfulfillment":1450,"Ġexpressing":1451,"fulness":1452,"Ġcomes":1453,"Ġpatterns":1454,"rain":1455,"ced":1456,"ice":1457,"Ġconnections":1458,"Ġfail":1459,"Ġmeet":1460,"Ġtalking":1461,"Ġoffer":1462,"Ġface":1463,"alm":1464,"Ġroutine":1465,"ĠAdditionally":1466,"Ġhurt":1467,"ĠTake":1468,"Ġconsid":1469,"Ġrelie":1470,"Ġrespons":1471,"Ġbeh":1472,"Ġinter":1473,"Ġcol":1474,"Ġokay":1475,"Ġwon":1476,"Ġtool":1477,"Ġreb":1478,"ĠMy":1479,"Ġident":1480,"Ġaway":1481,"oint":1482,"ular":1483,"orpor":1484,"Ġseek":1485,"Ġdoubt":1486,"Ġpowerful":1487,"Ġmem":1488,"Ġcalm":1489,"Ġrela":1490,"Ġgra":1491,"Hi":1492,"ometimes":1493,"related":1494,"Ġsometimes":1495,"Ġmaintain":1496,"Ġinsight":1497,"Ġstarting":1498,"onment":1499,"Ġdesire":1500,"Ġsc":1501,"ability":1502,"ĠTo":1503,"Ġlon":1504,"ene":1505,"riend":1506,"Ġpatient":1507,"Ġvalu":1508,"Ġ\"":1509,"Ġpotential":1510,"isco":1511,"ision":1512,"Ġenvir":1513,"Ġbene":1514,"Ġguil":1515,"olve":1516,"Ġdeeper":1517,"Ġmeans":1518,"chan":1519,"app":1520,"Ġachieve":1521,"Ġmove":1522,"Ġdeterm":1523,"stem":1524,"iful":1525,"Ġthroughout":1526,"Ġfully":1527,"..":1528,"Ġbeautiful":1529,"Ġpracticing":1530,"ination":1531,"Ġsystem":1532,"Ġart":1533,"elves":1534,"Ġopportunity":1535,"Ġwal":1536,"Ġfelt":1537,"Ġafter":1538,"Ġaround":1539,"Ġopt":1540,"ift":1541,"lo":1542,"Ġenvironment":1543,"Ġheav":1544,"ĠN":1545,"pir":1546,"Ġbuilding":1547,"Ġinde":1548,"selves":1549,"Ġlistening":1550,"Ġworld":1551,"Ġfears":1552,"ĠRe":1553,"Ġspecifically":1554,"Ġpurs":1555,"Ġready":1556,"Ġche":1557,"Ġrelax":1558,"disco":1559,"Ġeas":1560,"Ġimag":1561,"Ġgain":1562,"ĠG":1563,"Ġbeg":1564,"Ġincorpor":1565,"astic":1566,"Ġconversations":1567,"ft":1568,"Ġmindset":1569,"Ġdepression":1570,"ĠSometimes":1571,"erv":1572,"side":1573,"raid":1574,"ap":1575,"Ġbo":1576,"Ġmechan":1577,"Ġmechanism":1578,"Ġreject":1579,"Ġafraid":1580,"Ġdecis":1581,"Ġfant":1582,"Ġpractice":1583,"Ġdeserve":1584,"Ġsor":1585,"ger":1586,"Ġexcited":1587,"Ġpoint":1588,"Ġsk":1589,"ello":1590,"Ġdeal":1591,"leep":1592,"oid":1593,"Ġconfidence":1594,"Ġshow":1595,"Ġthen":1596,"Ġcope":1597,"back":1598,"ife":1599,"Ġinst":1600,"Ġsocial":1601,"Ġcle":1602,"Ġworking":1603,"Ġfantastic":1604,"Ġgen":1605,"Ġburden":1606,"Ġweight":1607,"Ġfriendships":1608,"Ġtens":1609,"Ġcreating":1610,"ĠAbsolutely":1611,"Ġmental":1612,"ances":1613,"friend":1614,"Ġunderlying":1615,"Ġdisapp":1616,"ĠHello":1617,"ills":1618,"ittle":1619,"Ġhappen":1620,"Ġtran":1621,"Ġphysical":1622,"Ġfulfilling":1623,"Ġtur":1624,"Ġtoll":1625,"erg":1626,"Ġav":1627,"other":1628,"Ġmindfulness":1629,"Ġnature":1630,"Ġrelief":1631,"Ġsorry":1632,"Ġmatter":1633,"ready":1634,"less":1635,"olution":1636,"Ġengaging":1637,"Ġregain":1638,"Ġalready":1639,"arri":1640,"Ġlittle":1641,"Ġcommunicate":1642,"Ġbelief":1643,"Ġple":1644,"Ġhis":1645,"Ġcareer":1646,"Ġresponsib":1647,"istic":1648,"Ġspend":1649,"Ġstruggle":1650,"Ġdistract":1651,"Ġclose":1652,"Ġdifference":1653,"Ġtaken":1654,"Ġbegin":1655,"Ġpossible":1656,"Ġtension":1657,"Ġmotivation":1658,"Ġrecently":1659,"ince":1660,"Ġparents":1661,"Ġjudgment":1662,"Ġimagine":1663,"avi":1664,"Ġenerg":1665,"Ġsleep":1666,"ĠTogether":1667,"Ġempathy":1668,"Ġbuild":1669,"Ġjournal":1670,"Ġfailure":1671,"Ġmechanisms":1672,"xt":1673,"Ġembrace":1674,"Ġsame":1675,"rent":1676,"ory":1677,"Ġmany":1678,"Ġvaluable":1679,"itic":1680,"Ġqual":1681,"Ġpassion":1682,"Ġargu":1683,"Ġmeaning":1684,"Ġrather":1685,"ĠOne":1686,"low":1687,"Ġinsecur":1688,"Ġaspects":1689,"ork":1690,"ron":1691,"haust":1692,"Ġplay":1693,"iate":1694,"Ġenergy":1695,"Ġexhaust":1696,"Ġclear":1697,"Absolutely":1698,"Ġimm":1699,"Ġlook":1700,"Ġwanted":1701,"ateful":1702,"Ġcarry":1703,"edic":1704,"Ġindeed":1705,"Ġcommit":1706,"ĠAnd":1707,"Ġstruggles":1708,"ĠTaking":1709,"Ġgrateful":1710,"ning":1711,"ĠThere":1712,"its":1713,"ized":1714,"Ġbrings":1715,"Ġcelebr":1716,"haps":1717,"Ġhelps":1718,"Ġexcitement":1719,"Ġdedic":1720,"Ġsession":1721,"Ġcult":1722,"uck":1723,"ĠK":1724,"Ġreco":1725,"ody":1726,"Ġisol":1727,"eep":1728,"coming":1729,"Ġleft":1730,"Ġyear":1731,"Ġidentify":1732,"Ġplace":1733,"ught":1734,"Ġskills":1735,"Ġground":1736,"Ġdr":1737,"Ġdefens":1738,"Ġsurround":1739,"Ġmaybe":1740,"Ġrecognize":1741,"Ġgenu":1742,"Ġhappy":1743,"Ġmanaging":1744,"Ġ,":1745,"Ġsym":1746,"Ġgroup":1747,"pend":1748,"Ġfacing":1749,"Ġcurrent":1750,"Ġbehavi":1751,"Ġmus":1752,"ead":1753,"blem":1754,"Ġlevel":1755,"Ġsupp":1756,"cal":1757,"Ġrecovery":1758,"Ġproblem":1759,"Ġask":1760,"Ġnurturing":1761,"Ġhandle":1762,"Ġgetting":1763,"Ġfocusing":1764,"Ġquite":1765,"Ġdisappoint":1766,"The":1767,"Ġcho":1768,"uals":1769,"ptom":1770,"Ġsex":1771,"go":1772,"Ġonce":1773,"Ġcontribute":1774,"Ġexercises":1775,"Ġanyone":1776,"Ġourselves":1777,"Ġindividuals":1778,"ilar":1779,"Ġrejection":1780,"Ġbig":1781,"Ġsymptom":1782,"ached":1783,"de":1784,"Ġdy":1785,"Ġactions":1786,"more":1787,"He":1788,"Ġwriting":1789,"Ġenvision":1790,"Ġdetermination":1791,"nam":1792,"ix":1793,"Ġprovid":1794,"namic":1795,"Ġtas":1796,"asure":1797,"Ġsolace":1798,"Ġtrans":1799,"ĠEx":1800,"Ġadm":1801,"ertain":1802,"Ġtreat":1803,"ficial":1804,"Ġcultiv":1805,"Ġaddit":1806,"pose":1807,"Ġbl":1808,"Ġshift":1809,"Ġuniqu":1810,"ivity":1811,"Ġconsider":1812,"Ġpossib":1813,"certain":1814,"Ġevent":1815,"arm":1816,"Ġpartic":1817,"Ġanymore":1818,"Ġcritic":1819,"Ġdynamic":1820,"Ġbreathing":1821,"Ġcounseling":1822,"Ġmemories":1823,"Ġpass":1824,"Ġsince":1825,"idst":1826,"ragement":1827,"Ġgradu":1828,"ick":1829,"Ġtools":1830,"Ġdecision":1831,"Ġbeneficial":1832,"Ġaccept":1833,"Ġsymptoms":1834,"Ġpurpose":1835,"Ġareas":1836,"Ġthing":1837,"Ġmarri":1838,"Ġless":1839,"oud":1840,"ives":1841,"Ġhead":1842,"ources":1843,"ouble":1844,"Ġfost":1845,"hes":1846,"Ġweigh":1847,"Ġembracing":1848,"ending":1849,"Ġap":1850,"ining":1851,"Ġguide":1852,"Ġsimilar":1853,"Ġinspir":1854,"aving":1855,"Ġreconnect":1856,"Ġengage":1857,"Ġfact":1858,"Ġadv":1859,"Ġunique":1860,"Ġneglect":1861,"ically":1862,"Ġclos":1863,"Ġuncertain":1864,"ĠKeep":1865,"Ġtend":1866,"Ġnext":1867,"Ġloving":1868,"Ġtrouble":1869,"Ġconfident":1870,"Ġeasy":1871,"ieving":1872,"irect":1873,"Ġph":1874,"Ġcompassion":1875,"Ġshared":1876,"Ġclar":1877,"Ġjournaling":1878,"Ġtem":1879,"Ġpainful":1880,"Ġwillingness":1881,"Ġcertain":1882,"ĠThose":1883,"Ġsetback":1884,"Ġscare":1885,"Ġhonor":1886,"Ġquestions":1887,"Ġwrong":1888,"ceive":1889,"abl":1890,"Ġthinking":1891,"ired":1892,"Ġmeaningful":1893,"Ġoutside":1894,"doubt":1895,"Ġregard":1896,"Ġchallenge":1897,"Ġyears":1898,"Ġpursu":1899,"ip":1900,"Ġreached":1901,"Ġvalue":1902,"eness":1903,"to":1904,"Ġrespect":1905,"ru":1906,"Ġmotivated":1907,"Ġthank":1908,"Ġaccom":1909,"Ġlearning":1910,"Ġlives":1911,"ĠWould":1912,"Ġrelaxation":1913,"Ġwhether":1914,"Ġcommitment":1915,"Ġmist":1916,"Ġspending":1917,"Ġfinan":1918,"Ġavoid":1919,"Hey":1920,"Ġhigh":1921,"Ġinner":1922,"Ġstronger":1923,"Ġreass":1924,"ling":1925,"Ġcomfortable":1926,"ng":1927,"Ġnecess":1928,"Ġkey":1929,"Ġgent":1930,"âĢ":1931,"Ġpractices":1932,"Ġlight":1933,"Ġent":1934,"Ġsessions":1935,"heart":1936,"Ġprom":1937,"Ġpower":1938,"Ġyet":1939,"Ġrebuild":1940,"Ġgentle":1941,"Ġallows":1942,"ĠĠ":1943,"Ġdiscou":1944,"Ġinterests":1945,"Ġ(":1946,"Ġstuck":1947,"Ġtasks":1948,"Ġempow":1949,"Ġstrengths":1950,"Ġser":1951,"ered":1952,"Ġtraum":1953,"Ġclarity":1954,"work":1955,"Ġbody":1956,"Ġopportunities":1957,"Ġeffectively":1958,"Ġguilt":1959,"ray":1960,"les":1961,"Ġinf":1962,"Ġgroups":1963,"Ġaccompl":1964,"You":1965,"lev":1966,"Ġheavy":1967,"pped":1968,"ret":1969,"discovery":1970,"Ġtransform":1971,"Ġprofound":1972,"Ġeffective":1973,"Ġabilities":1974,"worth":1975,"bst":1976,"ates":1977,"olving":1978,"ellent":1979,"Ġmiss":1980,"Ġest":1981,"ware":1982,"lud":1983,"Ġsetbacks":1984,"Ġvulnerability":1985,"Ġdisco":1986,"Ġarise":1987,"Ġoutlet":1988,"Ġallev":1989,"Ġperfect":1990,"Ġmusic":1991,"Ġshake":1992,"Ġmoving":1993,"Ġfinancial":1994,"eliness":1995,"Ġreas":1996,"ĠBe":1997,"Ġinsights":1998,"cape":1999,"Ġanger":2000,"tim":2001,"Ġparticular":2002,"Ġemotionally":2003,"Ġrealize":2004,"Ġvalues":2005,"per":2006,"band":2007,"usband":2008,"Ġlast":2009,"vering":2010,"Ġhelping":2011,"Ġhesitate":2012,"Ġfar":2013,"Ġincorporating":2014,"Ġmon":2015,"Ġresolution":2016,"Ġhusband":2017,"oking":2018,"Ġfill":2019,"itation":2020,"itude":2021,"Ġanother":2022,"miss":2023,"Ġtempor":2024,"Ġdeeply":2025,"ines":2026,"ined":2027,"Ġchance":2028,"ĠU":2029,"Ġpleasure":2030,"ried":2031,"Ġturn":2032,"Ġscared":2033,"Ġcelebrate":2034,"Ġpatience":2035,"Ġcolle":2036,"Ġescape":2037,"Ġalleviate":2038,"Ġweighing":2039,"ool":2040,"Ġhesitant":2041,"Ġbeliefs":2042,"Ġmarriage":2043,"Ġsuppose":2044,"Ġcreative":2045,"Ġencouragement":2046,"Ġopening":2047,"iveness":2048,"ĠSt":2049,"Ġinspiring":2050,"Ġexercise":2051,"Ġmis":2052,"Ġdidn":2053,"Ġweak":2054,"ront":2055,"Ġbetray":2056,"Ġvalidation":2057,"ĠThese":2058,"Ġassist":2059,"lu":2060,"Ġacknowledging":2061,"Ġdefensive":2062,"ĠAn":2063,"Ġrole":2064,"hood":2065,"Ġdirect":2066,"Ġactively":2067,"omm":2068,"Ġaffected":2069,"ĠDo":2070,"sh":2071,"Ġembark":2072,"Ġwife":2073,"Ġreact":2074,"Ġconfus":2075,"Ġamidst":2076,"Ġaut":2077,"Ġdealing":2078,"chool":2079,"nderstand":2080,"Ġev":2081,"Ġapart":2082,"Ġnecessary":2083,"Ġoptions":2084,"Ġgiven":2085,"olved":2086,"olutions":2087,"oyfriend":2088,"ention":2089,"Ġhop":2090,"Ġresources":2091,"onest":2092,"Ġexcellent":2093,"Ġhappened":2094,"Ġcontributing":2095,"Ġgradually":2096,"Ġdisheart":2097,"Ġpus":2098,"ements":2099,"ĠJ":2100,"Ġaccomplish":2101,"Ġmeditation":2102,"Ġmember":2103,"Ġexam":2104,"Ġcolleag":2105,"Ġgoal":2106,"eal":2107,"Ġcarrying":2108,"Ġencourage":2109,"Ġschool":2110,"Ġuse":2111,"Ġfrustrating":2112,"Ġwee":2113,"Ġra":2114,"ĠEng":2115,"Ġvar":2116,"aring":2117,"Ġstrengt":2118,"Ġredu":2119,"erhaps":2120,"Ġcap":2121,"Ġexperienced":2122,"Ġmaintaining":2123,"Ġthough":2124,"Ġadditional":2125,"Ġissue":2126,"Ġspecial":2127,"Ġconsum":2128,"Ġdiscussing":2129,"ĠGr":2130,"Ġperspectives":2131,"Ġcultivate":2132,"Ġdisheartening":2133,"itness":2134,"iving":2135,"Ġnet":2136,"Ġsolutions":2137,"Ġmonth":2138,"Ġtw":2139,"Ġcurious":2140,"Ġpassions":2141,"Ġlack":2142,"Ġboyfriend":2143,"ource":2144,"Ġallowing":2145,"Ġpursuing":2146,"Ġdem":2147,"Ġbat":2148,"ctive":2149,"Ġfa":2150,"Ġheard":2151,"Ġstrengthen":2152,"ĠBreak":2153,"rape":2154,"onestly":2155,"Ġneeded":2156,"Ġmistakes":2157,"Ġinflu":2158,"Ġestabl":2159,"Ġwalks":2160,"rapeut":2161,"Ġdrain":2162,"Ġimpacting":2163,"rapeutic":2164,"Ġintens":2165,"Ġtherapeutic":2166,"Ġtop":2167,"ples":2168,"Ġexter":2169,"Ġfi":2170,"Ġdeveloping":2171,"zing":2172,"Ġform":2173,"Ġworried":2174,"Ġinit":2175,"ĠSe":2176,"Ġdel":2177,"rapy":2178,"Ġchildhood":2179,"ograp":2180,"ĠNow":2181,"arch":2182,"Ġadvice":2183,"ĠShe":2184,"Ġconcern":2185,"...":2186,"Ġsexual":2187,"Ġexternal":2188,"Ġwent":2189,"ices":2190,"Ġrequ":2191,"Ġinclud":2192,"Ġshort":2193,"Ġrebuilding":2194,"Ġinsecurities":2195,"ĠOp":2196,"Ġqualities":2197,"Honestly":2198,"flect":2199,"ĠEngaging":2200,"ĠPerhaps":2201,"iet":2202,"Ġresponsibility":2203,"irl":2204,"Ġbrought":2205,"ĠBuilding":2206,"Ġnurture":2207,"Ġroot":2208,"ange":2209,"Ġquestioning":2210,"otograp":2211,"Ġreality":2212,"ĠEm":2213,"Ġloneliness":2214,"Ġwitness":2215,"Ġits":2216,"Ġbond":2217,"Ġfall":2218,"onf":2219,"Ġregular":2220,"Ġknowing":2221,"Ġhappening":2222,"Ġdepend":2223,"sing":2224,"Ġincredible":2225,"Ġregarding":2226,"Ġtemporary":2227,"Ġdec":2228,"Ġfoundation":2229,"Ġtwo":2230,"Ġguilty":2231,"Ġcounselor":2232,"ication":2233,"Ġmention":2234,"Ġmix":2235,"Ġvulnerable":2236,"Ġharm":2237,"Ġbatt":2238,"comes":2239,"la":2240,"Ġgirl":2241,"Ġvarious":2242,"Ġaside":2243,"Ġbehavior":2244,"Ġconfront":2245,"lement":2246,"cure":2247,"Ġimportance":2248,"Ġcaught":2249,"ĠAl":2250,"Ġens":2251,"Ġcolleagues":2252,"Ġactually":2253,"Ġreson":2254,"Ġcriticism":2255,"ishing":2256,"Ġdays":2257,"âĢĻ":2258,"Ġaddressing":2259,"osing":2260,"Ġcomplex":2261,"ealous":2262,"Ġcauses":2263,"res":2264,"umb":2265,"Ġdone":2266,"Ġrepl":2267,"Ġspir":2268,"Ġtrauma":2269,"ah":2270,"Ġprioritizing":2271,"Ġnetwork":2272,"ram":2273,"Ġgiving":2274,"ries":2275,"nting":2276,"load":2277,"bl":2278,"ervous":2279,"Ġresponsibilities":2280,"Ġear":2281,"ĠTherapy":2282,"Ġconsist":2283,"itted":2284,"Ġexhausting":2285,"Ġsource":2286,"irm":2287,"Ġleave":2288,"Ġimplement":2289,"Ġsuggestions":2290,"Ġphotograp":2291,"Ġhelped":2292,"Ġboost":2293,"Ġlosing":2294,"ĠCould":2295,"Ġshows":2296,"Ġembar":2297,"ased":2298,"owns":2299,"Ġarguments":2300,"Ġnervous":2301,"line":2302,"ĠSee":2303,"Ġproblems":2304,"Ġopenly":2305,"Ġjealous":2306,"Ġcommunity":2307,"aches":2308,"Ġmisu":2309,"Ġrequire":2310,"Ġabuse":2311,"Ġabs":2312,"Ġcomforting":2313,"Ġinstead":2314,"Ġsimple":2315,"Ġattention":2316,"Ġworkload":2317,"Ġachievements":2318,"My":2319,"Ġext":2320,"Ġredisco":2321,"Ġside":2322,"Ġvo":2323,"ex":2324,"Ġrespond":2325,"ĠSelf":2326,"Ġcour":2327,"Ġconsidering":2328,"orce":2329,"Ġmonths":2330,"ree":2331,"Ġintim":2332,"any":2333,"Ġgenuin":2334,"Ġgenuinely":2335,"Ġincorporate":2336,"ĠWhile":2337,"Ġtrigger":2338,"ĠRec":2339,"Ġcat":2340,"Ġdefine":2341,"ital":2342,"Ġworries":2343,"abor":2344,"Ġfilled":2345,"Ġisn":2346,"Ġbecoming":2347,"Ġopin":2348,"ĠHaving":2349,"Ġcommitted":2350,"ĠExpl":2351,"Ġnon":2352,"Ġconc":2353,"Ġincre":2354,"Ġlooking":2355,"Ġreminding":2356,"Ġuncertainty":2357,"Ġstressed":2358,"Ġdisag":2359,"Ġunw":2360,"Ġans":2361,"Ġtrapped":2362,"Ġinvest":2363,"raged":2364,"Ġresolving":2365,"otect":2366,"ert":2367,"pr":2368,"Ġforg":2369,"Ġdisappointment":2370,"Ġjoining":2371,"Ġstate":2372,"atitude":2373,"Ġfocused":2374,"Ġdynamics":2375,"ifting":2376,"Ġvict":2377,"Ġdowns":2378,"ouse":2379,"ff":2380,"Ġfactors":2381,"Ġdistress":2382,"Ġfaced":2383,"Ġups":2384,"Ġregret":2385,"Ġbattle":2386,"Ġholding":2387,"Ġintense":2388,"Ġwalk":2389,"Ġlocal":2390,"ĠCh":2391,"Ġnight":2392,"tic":2393,"lease":2394,"ĠSo":2395,"Ġbright":2396,"Ġtired":2397,"ia":2398,"Ġpossibilities":2399,"head":2400,"Ġcommend":2401,"Ġclass":2402,"Ġgot":2403,"Ġstand":2404,"Ġcra":2405,"Ġindividual":2406,"ition":2407,"ĠGrief":2408,"Ġtrusted":2409,"Ġmemory":2410,"Ġalign":2411,"Ġinteract":2412,"Ġguiding":2413,"Ġread":2414,"Ġama":2415,"Ġago":2416,"Ġaff":2417,"Ġbus":2418,"ups":2419,"vered":2420,"Ġlow":2421,"Ġfoster":2422,"Ġpursue":2423,"ĠExploring":2424,"Ġlean":2425,"Ġdisconnect":2426,"ored":2427,"Ġahead":2428,"Ġspeaking":2429,"Ġamazing":2430,"Ġmin":2431,"Ġprotect":2432,"ĠWhe":2433,"ization":2434,"stood":2435,"Ġansw":2436,"Ġunderstands":2437,"Ġensure":2438,"reflect":2439,"Ġdisagre":2440,"labor":2441,"der":2442,"Ġinsecurity":2443,"Ġlive":2444,"Ġworse":2445,"Ġevents":2446,"Ġinfluen":2447,"Ġrest":2448,"Ġgirlfriend":2449,"Ġgenuine":2450,"Ġphotography":2451,"Ġcourse":2452,"Not":2453,"Ġonto":2454,"Ġtopic":2455,"rust":2456,"reflection":2457,"iew":2458,"Ġhome":2459,"hent":2460,"Ġdead":2461,"Ġmembers":2462,"Ġusing":2463,"ile":2464,"Ġchildren":2465,"Ġgratitude":2466,"Ġdesp":2467,"Ġfrustration":2468,"Ġlevels":2469,"Ġune":2470,"Ġang":2471,"ĠBreakups":2472,"cond":2473,"Ġreduce":2474,"Ġescal":2475,"Ġ-":2476,"Ġbra":2477,"Ġslow":2478,"Ġtreatment":2479,"ially":2480,"Ġproact":2481,"Ġcouples":2482,"Ġpeaceful":2483,"Ġauthent":2484,"acy":2485,"Ġvital":2486,"Ġcollabor":2487,"Ġweakness":2488,"ĠWell":2489,"iod":2490,"ĠEmb":2491,"Ġperiod":2492,"ters":2493,"Ġbehind":2494,"ĠEmbra":2495,"ĠCelebr":2496,"Ġplaying":2497,"Ġstop":2498,"Ġdismiss":2499,"Ġresult":2500,"Ġbreath":2501,"Ġlonely":2502,"Ġreceive":2503,"Ġdepth":2504,"Ġexample":2505,"Ġbreaks":2506,"Ġhab":2507,"Ġcoming":2508,"tern":2509,"lines":2510,"Ġmeeting":2511,"life":2512,"Ġaware":2513,"Ġattem":2514,"Ġsolely":2515,"Ġproud":2516,"Ġdesc":2517,"Ġvision":2518,"Ġrealistic":2519,"Ġwonder":2520,"Ġquality":2521,"Ġbenef":2522,"Ġdiscouraged":2523,"Ġprevent":2524,"Ġstrain":2525,"Ġsolution":2526,"Ġimproving":2527,"Ġsche":2528,"Ġangry":2529,"dule":2530,"Ġsurpr":2531,"ltim":2532,"Ġdiv":2533,"Ġmanag":2534,"Ġaspir":2535,"ĠOpening":2536,"Ġbro":2537,"alu":2538,"Ġliving":2539,"Ġperform":2540,"Ġconnecting":2541,"Ġschedule":2542,"Ġproactive":2543,"Ġpossibility":2544,"Ġcompassionate":2545,"new":2546,"Ġdeserving":2547,"Ġsuggestion":2548,"Ġstem":2549,"rass":2550,"Ġvoice":2551,"Ġla":2552,"Ġputting":2553,"Ġchoices":2554,"Ġembarrass":2555,"Ġdemand":2556,"Ġled":2557,"Ġobst":2558,"Ġexplored":2559,"Ġtransformative":2560,"ĠSur":2561,"Ġcir":2562,"Ġharmon":2563,"Ġbecomes":2564,"Ġaltern":2565,"Ġideas":2566,"pping":2567,"ĠAddiction":2568,"Ġobstac":2569,"ĠLately":2570,"Ġnumb":2571,"ĠInst":2572,"Ġimpacted":2573,"Ġsaid":2574,"Ġold":2575,"Ġcouldn":2576,"Ġcourageous":2577,"ĠSurround":2578,"Ġestablish":2579,"Ġactive":2580,"cy":2581,"isor":2582,"Ġempowering":2583,"Ġassert":2584,"Ġachieving":2585,"Ġdeadlines":2586,"laim":2587,"Ġstarts":2588,"Ġgather":2589,"Ġattempt":2590,"Ġimmense":2591,"Ġpan":2592,"Ġefforts":2593,"Ġnothing":2594,"Ġparenting":2595,"Ġkindness":2596,"Ġgives":2597,"gr":2598,"urance":2599,"Ġweek":2600,"Ġreclaim":2601,"Ġonline":2602,"ĠLosing":2603,"Ġtalked":2604,"Ġmess":2605,"Ġcapable":2606,"going":2607,"ĠInstead":2608,"ĠFor":2609,"Ġarea":2610,"Ġsuccessful":2611,"Ġdepress":2612,"Ġpresence":2613,"Ġprodu":2614,"One":2615,"Ġupl":2616,"If":2617,"conf":2618,"Ġoptim":2619,"Ġcloud":2620,"Ġbalan":2621,"Ġvictories":2622,"Ġpattern":2623,"Ġbrighter":2624,"Ġinsecure":2625,"perv":2626,"Ġpromot":2627,"Ġbook":2628,"Ġlim":2629,"Ġfiance":2630,"Ġfrustrated":2631,"Ġrecomm":2632,"Ġplease":2633,"Ġbul":2634,"Ġpu":2635,"Ġfeed":2636,"Ġperceive":2637,"Ġrun":2638,"Ġbetrayal":2639,"arge":2640,"Ġconnected":2641,"Ġcontributed":2642,"Ġreasons":2643,"Ġrecommend":2644,"Ġsuperv":2645,"Ġsurrounding":2646,"Ġblame":2647,"Ġaffirm":2648,"ĠTrust":2649,"Ġsaying":2650,"onse":2651,"exp":2652,"Ġty":2653,"Ġaspirations":2654,"Ġcertainly":2655,"Ġtou":2656,"Ġdesires":2657,"ĠFind":2658,"Ġstat":2659,"ged":2660,"Ġcall":2661,"Ġrealized":2662,"Ġrecent":2663,"unting":2664,"Ġphysically":2665,"ock":2666,"expression":2667,"Ġisolated":2668,"Ġongoing":2669,"eel":2670,"rom":2671,"Ġbu":2672,"Ġcloser":2673,"til":2674,"Ġmisunderstand":2675,"Ġdecisions":2676,"Ġbrave":2677,"Ġfiancee":2678,"igns":2679,"Ġmatters":2680,"aling":2681,"Ġdiscover":2682,"Ġavail":2683,"mind":2684,"ollow":2685,"Ġdedicated":2686,"Ġcommendable":2687,"Ġfinances":2688,"Ġlose":2689,"Ġmeant":2690,"ush":2691,"Ġdial":2692,"most":2693,"ltimately":2694,"love":2695,"arily":2696,"Ġcompare":2697,"ply":2698,"Ġterm":2699,"We":2700,"minded":2701,"Ġglim":2702,"Ġbother":2703,"Ġimplementing":2704,"Ġgrieve":2705,"ĠWith":2706,"Ġbreaking":2707,"Ġenh":2708,"Ġclient":2709,"Ġoc":2710,"ilt":2711,"ĠSeeking":2712,"Ġinside":2713,"Ġrese":2714,"Ġcreativity":2715,"rem":2716,"Ġdialog":2717,"Ġreason":2718,"itar":2719,"Ġupset":2720,"Ġfalling":2721,"Ġaccomplishments":2722,"Ġfu":2723,"Ġresponse":2724,"Ġreassuring":2725,"ĠOn":2726,"Ġnavigating":2727,"Ġworks":2728,"Ġopinions":2729,"Ġdirection":2730,"Ġkeeps":2731,"Ġdoubts":2732,"orthy":2733,"Ġdedication":2734,"yond":2735,"Ġcomb":2736,"Ġletting":2737,"aying":2738,"ages":2739,"ĠFeel":2740,"Ġbed":2741,"Ġshoulders":2742,"Ġinvolved":2743,"Ġdraining":2744,"Ġwish":2745,"Ġfostering":2746,"Ġdialogue":2747,"Ġguitar":2748,"Ġkeeping":2749,"Ġmood":2750,"Ġuncom":2751,"Ġperhaps":2752,"ĠRecogn":2753,"point":2754,"Ġeating":2755,"Ġnotice":2756,"tered":2757,"Ġfollow":2758,"Ġlif":2759,"ified":2760,"ĠSurrounding":2761,"mental":2762,"Ġsupervisor":2763,"Ġneglected":2764,"ised":2765,"Ġrelated":2766,"Ġuns":2767,"Ġassistance":2768,"Ġdescri":2769,"Ġcomparing":2770,"ured":2771,"Ġbalanced":2772,"ours":2773,"Ġavailable":2774,"Ġpriv":2775,"Ġacceptance":2776,"Ġbeyond":2777,"ĠSharing":2778,"Ġsimply":2779,"Ġisolation":2780,"Ġseeing":2781,"utr":2782,"Ġinform":2783,"Ġfaith":2784,"Ġlonging":2785,"ÂłÂł":2786,"Ġdelve":2787,"aves":2788,"arching":2789,"Ġspeak":2790,"Ġdaunting":2791,"Ġobstacles":2792,"Ġinade":2793,"Ġrecognizing":2794,"Ġinadequ":2795,"Ġminut":2796,"mer":2797,"Ġmanageable":2798,"Ġjudged":2799,"Ġdivorce":2800,"Ġfeedback":2801,"edly":2802,"Ġinsp":2803,"Ġcause":2804,"Ġadmit":2805,"eah":2806,"Ġwhole":2807,"raging":2808,"Ġrep":2809,"Ġrelease":2810,"Ġintent":2811,"Ġbehaviors":2812,"Ġplac":2813,"ither":2814,"Ġexhausted":2815,"Ġdiscussed":2816,"ĠRecognizing":2817,"Ġhabits":2818,"nel":2819,"Ġoutcome":2820,"Ġjealousy":2821,"Ġline":2822,"Ġbeauty":2823,"Ġscary":2824,"Ġpanic":2825,"Ġauthentic":2826,"Ġview":2827,"olves":2828,"Ġargument":2829,"Ġshat":2830,"Ġsubst":2831,"Yeah":2832,"Ġrealization":2833,"Ġvoid":2834,"Ġavoiding":2835,"Ġforget":2836,"Ġresonate":2837,"Ġstability":2838,"Ġsuff":2839,"Ġlasting":2840,"Ġdifferently":2841,"Ġunex":2842,"Ġrefram":2843,"Ġwants":2844,"found":2845,"izes":2846,"Ġasking":2847,"ructive":2848,"hens":2849,"Ġling":2850,"Ġrediscover":2851,"Ġdisappointed":2852,"raw":2853,"pting":2854,"Ġserve":2855,"oss":2856,"usi":2857,"air":2858,"Ġdespite":2859,"Ġreminder":2860,"ĠEvery":2861,"ished":2862,"Ġinternal":2863,"Ġdetermined":2864,"Ġdoct":2865,"Ġmentioned":2866,"Ġsupporting":2867,"Ġenth":2868,"happ":2869,"Ġenthusi":2870,"Ġoutlets":2871,"Maybe":2872,"Ġcirc":2873,"Ġaction":2874,"ĠAc":2875,"olog":2876,"Ġgrowing":2877,"ners":2878,"iment":2879,"Ġproviding":2880,"ceptance":2881,"unication":2882,"Ġnewfound":2883,"aj":2884,"Ġunhapp":2885,"Ġag":2886,"Ġalternative":2887,"Ġcheating":2888,"Ġlonger":2889,"ĠFinding":2890,"Ġstatements":2891,"hol":2892,"ughter":2893,"ception":2894,"Ġdark":2895,"Ġstaying":2896,"Ġfinally":2897,"Ġconfused":2898,"just":2899,"time":2900,"Ġshattered":2901,"Ġreassurance":2902,"Ġinteractions":2903,"cohol":2904,"Ġaffirmations":2905,"Ġhum":2906,"Ġwasn":2907,"Ġgoes":2908,"Ġacc":2909,"aware":2910,"Ġfl":2911,"Ġalmost":2912,"ational":2913,"Ġalive":2914,"Ġmet":2915,"ĠStart":2916,"Ġsl":2917,"Ġhit":2918,"Ġreconnecting":2919,"There":2920,"entr":2921,"Ġcaused":2922,"Ġexciting":2923,"old":2924,"Ġovercoming":2925,"ency":2926,"Ġleaving":2927,"Ġglimmer":2928,"cious":2929,"Ġchest":2930,"Ġaven":2931,"Thanks":2932,"Ġserious":2933,"ang":2934,"Ġidentifying":2935,"aly":2936,"Ġrequires":2937,"Ġdescribe":2938,"Ġbullying":2939,"Ġapproaches":2940,"No":2941,"Ġbothering":2942,"Ġvis":2943,"Ġunderstood":2944,"ĠBeing":2945,"Ġproject":2946,"Ġattending":2947,"gered":2948,"Ġconsistent":2949,"Ġcollaborative":2950,"ime":2951,"Ġtriggered":2952,"Ġdistant":2953,"Ġseen":2954,"Ġhours":2955,"ĠWhenever":2956,"tal":2957,"ef":2958,"Ġcontinu":2959,"aster":2960,"Ġenhance":2961,"Ġdepressed":2962,"asing":2963,"agn":2964,"Ġincluding":2965,"Ġpace":2966,"Ġund":2967,"Ġlik":2968,"Ġinvolves":2969,"Ġorder":2970,"Ġlearned":2971,"Ġfull":2972,"acceptance":2973,"Ġallowed":2974,"judg":2975,"amed":2976,"Ġsecond":2977,"Ġthemselves":2978,"Ġed":2979,"Ġsmaller":2980,"Ġreflection":2981,"reating":2982,"Ġstems":2983,"vable":2984,"Ġsleeping":2985,"Ġhonestly":2986,"Ġminutes":2987,"Ġz":2988,"err":2989,"Ġmanagement":2990,"Ġstruct":2991,"Ġpush":2992,"ĠOur":2993,"Ġunexpect":2994,"Ġgone":2995,"ken":2996,"Ġconcentr":2997,"ilit":2998,"ont":2999,"mission":3000,"Ġpermission":3001,"Ġeasier":3002,"Ġpin":3003,"Ġgard":3004,"Ġalcohol":3005,"Ġresolve":3006,"Ġhonesty":3007,"Ġedge":3008,"Ġusually":3009,"rable":3010,"confidence":3011,"Sure":3012,"ĠCelebrate":3013,"ĠUnderstand":3014,"ider":3015,"ze":3016,"ĠHealing":3017,"isf":3018,"atisf":3019,"Ġdistance":3020,"ios":3021,"Ġris":3022,"Ġpartners":3023,"Ġspouse":3024,"Ġnegat":3025,"yle":3026,"asm":3027,"Ġfresh":3028,"xiety":3029,"idd":3030,"Ġunf":3031,"Ġeither":3032,"ĠSet":3033,"ĠCons":3034,"Ġpinpoint":3035,"Ġfix":3036,"itive":3037,"Ġattack":3038,"Ġ1":3039,"ĠComm":3040,"Ġexplain":3041,"Ġdive":3042,"ĠEmbracing":3043,"Ġleads":3044,"Ġmisunderstandings":3045,"Ġlinear":3046,"Ġpar":3047,"Ġease":3048,"Ġintensify":3049,"pare":3050,"Ġshame":3051,"Ġcouple":3052,"cepting":3053,"kness":3054,"actly":3055,"Ġwondering":3056,"Ġsist":3057,"Ġneglecting":3058,"Ġshot":3059,"Ġheavily":3060,"Ġparticularly":3061,"owing":3062,"Ġrenew":3063,"initely":3064,"artbreak":3065,"Ġdar":3066,"Ġbuilt":3067,"Ġperfection":3068,"Ġinvolve":3069,"Ġprovided":3070,"Ġpractical":3071,"Ġhi":3072,"ĠHeartbreak":3073,"Ġwound":3074,"ĠSome":3075,"Ġwa":3076,"amily":3077,"Ġaffects":3078,"look":3079,"Ġmut":3080,"Ġprivile":3081,"Ġsister":3082,".\"":3083,"Ġpushing":3084,"nter":3085,"Ġbusy":3086,"term":3087,"Ġenthusiasm":3088,"Ġque":3089,"Ġimposs":3090,"Ġdarkness":3091,"Ġadjust":3092,"Ġworthy":3093,"Ġmanner":3094,"efinitely":3095,"Ġprivilege":3096,"entially":3097,"ajor":3098,"Ġabsolutely":3099,"Ġign":3100,"Ġpositively":3101,"hamed":3102,"elling":3103,"Ġtouch":3104,"Ġashamed":3105,"here":3106,"ided":3107,"Ġdue":3108,"ides":3109,"Ġquick":3110,"Ġreading":3111,"ved":3112,"ian":3113,"Ġtook":3114,"Ġrange":3115,"Ġobs":3116,"Ġteam":3117,"Ġfun":3118,"Ġtold":3119,"Ġhurtful":3120,"awareness":3121,"Ġembarrassed":3122,"Ġimpossible":3123,"pro":3124,"Ġempathe":3125,"came":3126,"abilities":3127,"Ġinformation":3128,"ĠAll":3129,"Ġrenewed":3130,"Ġinstances":3131,"Ġspirit":3132,"Ġremain":3133,"Ġmissing":3134,"Ġfamil":3135,"umst":3136,"Ġcircumst":3137,"Ġreflecting":3138,"Ġconfusion":3139,"Ġcommunicating":3140,"talk":3141,"Ġequ":3142,"Ġdi":3143,"earn":3144,"Ġcatch":3145,"Ġfuel":3146,"Ġcurrently":3147,"Definitely":3148,"ures":3149,"Ġfight":3150,"Ġdistractions":3151,"Ġmedia":3152,"Ġpotentially":3153,"Ġactivity":3154,"Ġsou":3155,"Ġhearing":3156,"ĠChange":3157,"Ġunsure":3158,"Ġmajor":3159,"Ġupd":3160,"Ġapprehens":3161,"Ġempt":3162,"Ġholds":3163,"irable":3164,"Ġuntil":3165,"Ġpersist":3166,"Ġattract":3167,"Ġshock":3168,"Ġheaviness":3169,"Ġconstructive":3170,"Ġachie":3171,"ĠCreating":3172,"Ġbad":3173,"Ġuplift":3174,"ĠJust":3175,"ord":3176,"eless":3177,"Ġtrack":3178,"Ġbas":3179,"ĠOf":3180,"Ġemptiness":3181,"Ġbecame":3182,"ĠAcknowled":3183,"not":3184,"Ġintegr":3185,"Ġaren":3186,"Ġdependence":3187,"ising":3188,"Ġunhe":3189,"ĠUnderstanding":3190,"Ġaccomplishment":3191,"Ġchannel":3192,"Ġunable":3193,"sp":3194,"Ġracing":3195,"ĠTell":3196,"Ġwanting":3197,"Ġhappier":3198,"ĠFamily":3199,"Ġindepend":3200,"judgmental":3201,"ocating":3202,"Ġempathetic":3203,"Ġdisagreements":3204,"Ġtechnique":3205,"Ġcelebrating":3206,"Ġoption":3207,"Ġcircumstances":3208,"Ġchap":3209,"Ġchapter":3210,"Ġentire":3211,"Ġachievable":3212,"Ġaccomp":3213,"Ġaccepting":3214,"Ġpubl":3215,"Ġharder":3216,"Ġfrequ":3217,"Ġunres":3218,"Ġincident":3219,"Ġimmed":3220,"Ġempty":3221,"Ġterms":3222,"Ġdisconnected":3223,"Ġbarri":3224,"Ġmult":3225,"Ġsoul":3226,"Ġadmirable":3227,"gan":3228,"Ġdoctor":3229,"epression":3230,"Ġfit":3231,"Ġaddition":3232,"Ġharmonious":3233,"Ġey":3234,"Ġturned":3235,"Ġended":3236,"Ġunresolved":3237,"lus":3238,"Ġtest":3239,"Ġcovered":3240,"Ġidentity":3241,"Ġcultivating":3242,"Ġunco":3243,"Ġfat":3244,"Ġmutual":3245,"Ġdefensiveness":3246,"aris":3247,"Ġkid":3248,"Ġroad":3249,"Ġfore":3250,"Ġcha":3251,"Ġleast":3252,"Ġanswers":3253,"Ġcreated":3254,"Ġroll":3255,"oken":3256,"Ġmedication":3257,"Ġavenues":3258,"Ġspark":3259,"Ġresist":3260,"avering":3261,"Ġunwavering":3262,"gust":3263,"Ġcomprom":3264,"Ġste":3265,"ĠFirst":3266,"ceed":3267,"riting":3268,"Ġcapt":3269,"Ġseemed":3270,"ĠEven":3271,"dden":3272,"Ġsudden":3273,"oubting":3274,"osed":3275,"ĠCommunication":3276,"ĠAnxiety":3277,"Ġslowly":3278,"ĠSetting":3279,"Ġorgan":3280,"Ġwrite":3281,"Ġdefined":3282,"Ġworrying":3283,"Ġroller":3284,"Ġinterested":3285,"Ġunknow":3286,"Ġbased":3287,"Ġgets":3288,"Ġmedical":3289,"Ġhopeless":3290,"Ġdemands":3291,"Ġneutr":3292,"Ġsatisf":3293,"Ġdifficulties":3294,"ych":3295,"Ġneutral":3296,"Ġemotion":3297,"ĠAcknowledging":3298,"Ġtyp":3299,"Ġultimately":3300,"Ġtelling":3301,"Ġspecializes":3302,"Ġconsumed":3303,"Ġbringing":3304,"Ġlimit":3305,"Ġremark":3306,"Ġoptimistic":3307,"ronic":3308,"Ġoccur":3309,"Ġdisgust":3310,"Ġcry":3311,"Ġcreep":3312,"ournal":3313,"Ġoffering":3314,"Ġdoubting":3315,"indfulness":3316,"Ġbenefit":3317,"Ġtense":3318,"aming":3319,"cr":3320,"Ġfatig":3321,"onnecting":3322,"acing":3323,"Ġleaves":3324,"Ġchoose":3325,"Ġrejected":3326,"Ġwounds":3327,"has":3328,"Ġsolid":3329,"Ġdistracted":3330,"ournaling":3331,"Ġfacilit":3332,"Ġhuman":3333,"Ġpaint":3334,"Ġunexpected":3335,"ring":3336,"Ġitself":3337,"ents":3338,"Ġvalued":3339,"Ġremarkable":3340,"Ġfig":3341,"Ġunhappy":3342,"Ġhoping":3343,"Ġbroken":3344,"Ġunknown":3345,"count":3346,"ises":3347,"Ġadmire":3348,"Ġwithd":3349,"Ġstrategy":3350,"Ġspoken":3351,"bject":3352,"Ġdiscussions":3353,"inting":3354,"Ġsmallest":3355,"Ġmulti":3356,"Ġiniti":3357,"Ġcount":3358,"alking":3359,"Ġcombination":3360,"do":3361,"Ġpie":3362,"Ġexactly":3363,"Ġmil":3364,"Ġprovides":3365,"Ġartistic":3366,"ĠAlong":3367,"Ġshown":3368,"Ġclosure":3369,"ognitive":3370,"Ġalongside":3371,"Ġinteresting":3372,"ins":3373,"oration":3374,"unt":3375,"Ġ3":3376,"Ġcares":3377,"Ġsurprised":3378,"Ġcraving":3379,"Ġaligns":3380,"Ġgrieving":3381,"Ġroom":3382,"Ġrech":3383,"Ġgreater":3384,"ĠDepression":3385,"Ġresilient":3386,"ulty":3387,"ĠFear":3388,"ĠMindfulness":3389,"Ġagainst":3390,"ount":3391,"Ġburdening":3392,"ists":3393,"ifest":3394,"Ġboss":3395,"Ġadds":3396,"sych":3397,"Ġwat":3398,"Ġmultiple":3399,"ĠJournaling":3400,"Th":3401,"Ġlikely":3402,"coaster":3403,"Ġhind":3404,"aluable":3405,"Ġaccount":3406,"Ġdirectly":3407,"Ġkids":3408,"Ġconse":3409,"Ġmanifest":3410,"Ġinvaluable":3411,"where":3412,"Ġsever":3413,"Ġbetrayed":3414,"Ġemphas":3415,"Ġantic":3416,"ath":3417,"Ġanticip":3418,"Ġmilest":3419,"Ġplans":3420,"ross":3421,"Ġmedi":3422,"Ġrollercoaster":3423,"Ġprofessionals":3424,"Ġrecharge":3425,"Ġreplaying":3426,"Ġreactions":3427,"Ġends":3428,"Ġpriority":3429,"Ġintentions":3430,"ones":3431,"Ġrev":3432,"Ġwall":3433,"Ġwalking":3434,"onging":3435,"Ġchoice":3436,"Ġtrem":3437,"Ġgardening":3438,"Ġtherapists":3439,"atic":3440,"inking":3441,"Ġsurrounded":3442,"ctually":3443,"Ġadult":3444,"Ġdrained":3445,"ching":3446,"Ġresonates":3447,"Ġaccompany":3448,"Ġsit":3449,"Ġrein":3450,"ieties":3451,"idating":3452,"Ġhiking":3453,"Ġluck":3454,"Ġproductive":3455,"Ġapprehensive":3456,"Ġwhatever":3457,"Ġdrown":3458,"oubtedly":3459,"Ġundoubtedly":3460,"Ġchaos":3461,"Ġintimacy":3462,"ĠWriting":3463,"Ġbelonging":3464,"Ġwake":3465,"Ġmor":3466,"Ġpick":3467,"rupt":3468,"entment":3469,"ably":3470,"epar":3471,"Ġanxieties":3472,"Ġbrain":3473,"Ġdiscovered":3474,"Ġgener":3475,"Ġupdated":3476,"arah":3477,"for":3478,"Ġanswer":3479,"Ġinspire":3480,"place":3481,"Ġregularly":3482,"Ġarguing":3483,"Ġdest":3484,"Ġclearly":3485,"Ġthrive":3486,"Ġtail":3487,"Ġcher":3488,"Ġquickly":3489,"Ġsoon":3490,"ĠDon":3491,"Ġsepar":3492,"Ġmother":3493,"Ġdev":3494,"Ġgrounding":3495,"Ġlift":3496,"ction":3497,"oney":3498,"Ġcond":3499,"Ġprepare":3500,"Ġempathi":3501,"Ġsubstances":3502,"ape":3503,").":3504,"ened":3505,"ĠAt":3506,"ĠConf":3507,"iddle":3508,"Ġfatigue":3509,"Ġuncover":3510,"Ġmiddle":3511,"Ġdiscussion":3512,"Ġjud":3513,"Ġphone":3514,"Ġwrit":3515,"angu":3516,"ĠConsider":3517,"Ġfacilitate":3518,"ĠSarah":3519,"eld":3520,"Ġsuper":3521,"Ġsupported":3522,"ĠTalking":3523,"Actually":3524,"Ġevidence":3525,"Ġpromote":3526,"Ġzone":3527,"alth":3528,"illed":3529,"Ġrely":3530,"fully":3531,"Ġseveral":3532,"Ġupon":3533,"ĠAnother":3534,"Ġdifficulty":3535,"Ġperception":3536,"Ġworkplace":3537,"Ġstories":3538,"Ġlessons":3539,"Ġtremend":3540,"Ġisolating":3541,"Ġshape":3542,"Ġintensity":3543,"Ġhappens":3544,"Ġexperiment":3545,"ensit":3546,"Ġguard":3547,"Ġinclude":3548,"Ġlifest":3549,"Ġpersonally":3550,"Ġconcentrate":3551,"Ġmidst":3552,"Ġdrowning":3553,"Ġdisagreement":3554,"Ġblaming":3555,"Ġcomparis":3556,"How":3557,"irr":3558,"Ġstepping":3559,"Ġdecide":3560,"Ġhouse":3561,"Ġtremendous":3562,"Ġclasses":3563,"Ġforgiveness":3564,"Ġincrease":3565,"Ġmeantime":3566,"Ġdaughter":3567,"Ġsources":3568,"Ġcommunities":3569,"stain":3570,"Ġdad":3571,"Ġbrush":3572,"Ġempower":3573,"Ġestablishing":3574,"Ġ2":3575,"Ġlifestyle":3576,"Ġrelieved":3577,"ator":3578,"Ġrediscovering":3579,"ug":3580,"ĠStay":3581,"Ġpsych":3582,"Ġagree":3583,"Ġhonored":3584,"Ġlangu":3585,"Ġhur":3586,"Ġsustain":3587,"face":3588,"Ġdw":3589,"When":3590,"Ġconscious":3591,"ences":3592,"Ġbrid":3593,"ointing":3594,"In":3595,"Ġmoney":3596,"ĠTheir":3597,"Ġworst":3598,"ike":3599,"Ġred":3600,"Ġappear":3601,"Ġgradual":3602,"rough":3603,"Ġvalidate":3604,"Ġmessage":3605,"Ġwarm":3606,"adow":3607,"mon":3608,"--":3609,"Ġstory":3610,"Ġreminds":3611,"Ġlate":3612,"Ġreclaiming":3613,"Ġintimidating":3614,"Ġconsuming":3615,"vious":3616,"Ġsuffocating":3617,"edom":3618,"ĠOpen":3619,"Ġpositivity":3620,"Ġdisappointing":3621,"Ġsucceed":3622,"Ġopenness":3623,"Ġconsequ":3624,"Ġeveryday":3625,"Ġdecided":3626,"ale":3627,"Ġfreedom":3628,"Ġregardless":3629,"Ġbenefits":3630,"Ġshowing":3631,"ager":3632,"Ġoutlook":3633,"ancing":3634,"Ġwithdraw":3635,"Ġlies":3636,"Ġbusiness":3637,"Ġinadequate":3638,"Ġfood":3639,"Ġheadaches":3640,"Ġrepe":3641,"Ġcalming":3642,"ĠV":3643,"Ġsecure":3644,"Ġcompl":3645,"curity":3646,"Ġinfluences":3647,"Of":3648,"Ġstructured":3649,"Ġapproaching":3650,"iticism":3651,"Ġdiagn":3652,"Ġsens":3653,"Ġturning":3654,"Ġhurts":3655,"Ġimage":3656,"Ġ.":3657,"Ġmeasure":3658,"Ġchronic":3659,"Ġempathize":3660,"Ġfell":3661,"anging":3662,"Ġregretful":3663,"Ġpromise":3664,"Ġrecur":3665,"Ġscen":3666,"Ġaddict":3667,"ament":3668,"Ġmentally":3669,"Ġtailored":3670,"Ġinfluenced":3671,"ove":3672,"ainting":3673,"Ġsaf":3674,"ĠConflict":3675,"Ġplaces":3676,"Ġescalate":3677,"Ġexhaustion":3678,"Ġattempted":3679,"Ġdiscouragement":3680,"iar":3681,"ifies":3682,"Ġconflicting":3683,"Ġhist":3684,"Ġstandard":3685,"avor":3686,"ying":3687,"usive":3688,"ww":3689,"Ġaw":3690,"oral":3691,"Ġfault":3692,"Ġcannot":3693,"Ġuncomfort":3694,"Ġlingering":3695,"Ġuncommon":3696,"Ġconsequences":3697,"Ġmorning":3698,"Ġlay":3699,"Ġtopics":3700,"need":3701,"Ġdistraction":3702,"Ġexpected":3703,"Ġuncomfortable":3704,"Ġreframing":3705,"Ġresponsible":3706,"ressing":3707,"Ġattitude":3708,"Ġdisgusted":3709,"Ġeventually":3710,"Ġexploration":3711,"Ġresearching":3712,"Ġsecurity":3713,"mo":3714,"ĠReach":3715,"Ġterr":3716,"Ġnour":3717,"Ġwouldn":3718,"Ġreceived":3719,"Ġrom":3720,"Ġrecall":3721,"Ġabsence":3722,"Ġbeginning":3723,"ĠSh":3724,"she":3725,"Ġdam":3726,"gest":3727,