{"!": 0, "\"": 1, "\"</w>": 2, "#": 3, "$": 4, "%": 5, "&": 6, "'": 7, "'s</w>": 8, "(": 9, ")": 10, ")</w>": 11, ")CREATE</w>": 12, "*": 13, "+": 14, ",": 15, ",</w>": 16, "-": 17, ".": 18, ".</w>": 19, "/": 20, "0": 21, "1": 22, "2": 23, "20": 24, "3": 25, "4": 26, "5": 27, "6": 28, "7": 29, "8": 30, "9": 31, ":": 32, ":</w>": 33, ";": 34, "<": 35, "</w>": 36, "=": 37, ">": 38, "?": 39, "@": 40, "A": 41, "AT": 42, "ATE</w>": 43, "B": 44, "BL": 45, "C": 46, "CRE": 47, "CREATE</w>": 48, "D": 49, "E": 50, "E</w>": 51, "F": 52, "G": 53, "H": 54, "I": 55, "I</w>": 56, "Id</w>": 57, "J": 58, "K": 59, "L": 60, "M": 61, "N": 62, "O": 63, "P": 64, "Q": 65, "R": 66, "RE": 67, "S": 68, "T": 69, "TA": 70, "TABL": 71, "TABLE</w>": 72, "Th": 73, "The</w>": 74, "U": 75, "V": 76, "W": 77, "X": 78, "Y": 79, "Z": 80, "[": 81, "\\": 82, "]": 83, "^": 84, "_": 85, "_id</w>": 86, "`": 87, "a": 88, "a</w>": 89, "ab": 90, "ac": 91, "ad": 92, "ag": 93, "ak": 94, "al": 95, "al</w>": 96, "am": 97, "ame</w>": 98, "an": 99, "an</w>": 100, "and</w>": 101, "ap": 102, "ar": 103, "are</w>": 104, "as": 105, "as</w>": 106, "at": 107, "at</w>": 108, "ate": 109, "ate</w>": 110, "ati": 111, "ation": 112, "ation</w>": 113, "ay": 114, "ay</w>": 115, "b": 116, "be": 117, "be</w>": 118, "ber": 119, "by</w>": 120, "c": 121, "ce</w>": 122, "ch": 123, "ch</w>": 124, "char": 125, "com": 126, "con": 127, "d": 128, "d</w>": 129, "de": 130, "di": 131, "e": 132, "e,</w>": 133, "e</w>": 134, "ear": 135, "ec": 136, "ed": 137, "ed</w>": 138, "el": 139, "em": 140, "en": 141, "en</w>": 142, "ent": 143, "ent</w>": 144, "er": 145, "er</w>": 146, "ere</w>": 147, "ers</w>": 148, "es": 149, "es</w>": 150, "ev": 151, "ex": 152, "f": 153, "f</w>": 154, "ff": 155, "for": 156, "for</w>": 157, "fr": 158, "from</w>": 159, "g": 160, "h": 161, "h</w>": 162, "ha": 163, "have</w>": 164, "he</w>": 165, "i": 166, "ic": 167, "id": 168, "id</w>": 169, "ig": 170, "igh": 171, "il": 172, "im": 173, "in": 174, "in</w>": 175, "ing": 176, "ing</w>": 177, "int": 178, "ir": 179, "is": 180, "is</w>": 181, "it": 182, "it</w>": 183, "j": 184, "k": 185, "k</w>": 186, "l": 187, "l</w>": 188, "ld</w>": 189, "le": 190, "le</w>": 191, "li": 192, "ly</w>": 193, "m": 194, "m</w>": 195, "me": 196, "n": 197, "n</w>": 198, "ne": 199, "no": 200, "num": 201, "number": 202, "number,": 203, "o": 204, "o</w>": 205, "oc": 206, "od": 207, "of</w>": 208, "ol": 209, "om": 210, "om</w>": 211, "on": 212, "on</w>": 213, "oo": 214, "op": 215, "or": 216, "or</w>": 217, "os": 218, "ou": 219, "ould</w>": 220, "oun": 221, "our": 222, "out</w>": 223, "ow": 224, "ow</w>": 225, "p": 226, "p</w>": 227, "pe": 228, "per": 229, "pl": 230, "pro": 231, "q": 232, "qu": 233, "r": 234, "ra": 235, "re": 236, "res": 237, "ri": 238, "ro": 239, "s": 240, "s,</w>": 241, "s.</w>": 242, "s</w>": 243, "sa": 244, "se": 245, "sh": 246, "si": 247, "st": 248, "su": 249, "t": 250, "t</w>": 251, "te": 252, "ted</w>": 253, "text": 254, "text,": 255, "th": 256, "th</w>": 257, "that</w>": 258, "the": 259, "the</w>": 260, "ti": 261, "tim": 262, "time": 263, "tion": 264, "tion</w>": 265, "to</w>": 266, "tr": 267, "ts</w>": 268, "u": 269, "ul": 270, "um": 271, "un": 272, "ur": 273, "us": 274, "ut</w>": 275, "v": 276, "ve</w>": 277, "ver": 278, "w": 279, "w</w>": 280, "was</w>": 281, "wh": 282, "wi": 283, "with</w>": 284, "x": 285, "xt": 286, "y": 287, "y</w>": 288, "you": 289, "z": 290, "{": 291, "|": 292, "}": 293, "~": 294, "\u007f": 295, "\u0080": 296, "\u0081": 297, "\u0082": 298, "\u0083": 299, "\u0087": 300, "\u008a": 301, "\u0091": 302, "\u0092": 303, "\u0093": 304, "\u0094": 305, "\u0095": 306, "\u0096": 307, "\u0097": 308, "\u0099": 309, "\u009c": 310, "\u009d": 311, "\u00a1": 312, "\u00a2": 313, "\u00a3": 314, "\u00a4": 315, "\u00a5": 316, "\u00a6": 317, "\u00a7": 318, "\u00a8": 319, "\u00a9": 320, "\u00aa": 321, "\u00ab": 322, "\u00ac": 323, "\u00ad": 324, "\u00ae": 325, "\u00af": 326, "\u00b0": 327, "\u00b1": 328, "\u00b2": 329, "\u00b3": 330, "\u00b4": 331, "\u00b5": 332, "\u00b6": 333, "\u00b7": 334, "\u00b9": 335, "\u00ba": 336, "\u00bb": 337, "\u00bc": 338, "\u00bd": 339, "\u00be": 340, "\u00bf": 341, "\u00c0": 342, "\u00c1": 343, "\u00c2": 344, "\u00c3": 345, "\u00c5": 346, "\u00c6": 347, "\u00c7": 348, "\u00c8": 349, "\u00c9": 350, "\u00cd": 351, "\u00ce": 352, "\u00cf": 353, "\u00d1": 354, "\u00d2": 355, "\u00d3": 356, "\u00d6": 357, "\u00d7": 358, "\u00d8": 359, "\u00da": 360, "\u00dc": 361, "\u00de": 362, "\u00df": 363, "\u00e0": 364, "\u00e1": 365, "\u00e2": 366, "\u00e3": 367, "\u00e4": 368, "\u00e5": 369, "\u00e6": 370, "\u00e7": 371, "\u00e8": 372, "\u00e9": 373, "\u00ea": 374, "\u00eb": 375, "\u00ec": 376, "\u00ed": 377, "\u00ee": 378, "\u00ef": 379, "\u00f0": 380, "\u00f1": 381, "\u00f2": 382, "\u00f3": 383, "\u00f4": 384, "\u00f5": 385, "\u00f6": 386, "\u00f7": 387, "\u00f8": 388, "\u00f9": 389, "\u00fa": 390, "\u00fb": 391, "\u00fc": 392, "\u00fd": 393, "\u00fe": 394, "\u00ff": 395, "\u0101": 396, "\u0103": 397, "\u0107": 398, "\u010c": 399, "\u010d": 400, "\u0110": 401, "\u0111": 402, "\u0113": 403, "\u0115": 404, "\u0117": 405, "\u0119": 406, "\u011b": 407, "\u011f": 408, "\u0127": 409, "\u0129": 410, "\u012b": 411, "\u0130": 412, "\u0131": 413, "\u0141": 414, "\u0142": 415, "\u0144": 416, "\u014b": 417, "\u014c": 418, "\u014d": 419, "\u014f": 420, "\u0151": 421, "\u0152": 422, "\u0153": 423, "\u0159": 424, "\u015a": 425, "\u015b": 426, "\u015e": 427, "\u015f": 428, "\u0160": 429, "\u0161": 430, "\u016b": 431, "\u016d": 432, "\u0171": 433, "\u0173": 434, "\u0178": 435, "\u017a": 436, "\u017b": 437, "\u017d": 438, "\u017e": 439, "\u0180": 440, "\u0192": 441, "\u01a1": 442, "\u01b0": 443, "\u01ce": 444, "\u01d0": 445, "\u01d4": 446, "\u01e3": 447, "\u01eb": 448, "\u0219": 449, "\u021b": 450, "\u0250": 451, "\u0251": 452, "\u0254": 453, "\u0255": 454, "\u0257": 455, "\u0259": 456, "\u025b": 457, "\u025c": 458, "\u0261": 459, "\u0263": 460, "\u0268": 461, "\u026a": 462, "\u026c": 463, "\u027e": 464, "\u0281": 465, "\u0283": 466, "\u028c": 467, "\u0291": 468, "\u0294": 469, "\u0296": 470, "\u02b0": 471, "\u02b7": 472, "\u02bb": 473, "\u02be": 474, "\u02bf": 475, "\u02c8": 476, "\u02d0": 477, "\u02d9": 478, "\u02dc": 479, "\u02e4": 480, "\u0300": 481, "\u0301": 482, "\u0303": 483, "\u0304": 484, "\u0305": 485, "\u0308": 486, "\u030c": 487, "\u0310": 488, "\u0311": 489, "\u0315": 490, "\u0316": 491, "\u0317": 492, "\u0318": 493, "\u0319": 494, "\u031b": 495, "\u031c": 496, "\u031d": 497, "\u031e": 498, "\u031f": 499, "\u0320": 500, "\u0321": 501, "\u0322": 502, "\u0323": 503, "\u0324": 504, "\u0325": 505, "\u0326": 506, "\u0328": 507, "\u0329": 508, "\u032a": 509, "\u032b": 510, "\u032c": 511, "\u032d": 512, "\u032e": 513, "\u032f": 514, "\u0330": 515, "\u0331": 516, "\u0332": 517, "\u0333": 518, "\u0334": 519, "\u0336": 520, "\u0337": 521, "\u0339": 522, "\u033b": 523, "\u033c": 524, "\u0340": 525, "\u0345": 526, "\u0347": 527, "\u0348": 528, "\u0349": 529, "\u034d": 530, "\u034e": 531, "\u0353": 532, "\u0354": 533, "\u0355": 534, "\u0356": 535, "\u0358": 536, "\u0359": 537, "\u035a": 538, "\u035c": 539, "\u035d": 540, "\u035e": 541, "\u0361": 542, "\u0362": 543, "\u0394": 544, "\u0395": 545, "\u0399": 546, "\u039b": 547, "\u039c": 548, "\u039d": 549, "\u03a0": 550, "\u03a1": 551, "\u03a3": 552, "\u03a4": 553, "\u03a5": 554, "\u03a6": 555, "\u03a7": 556, "\u03a8": 557, "\u03a9": 558, "\u03ad": 559, "\u03ae": 560, "\u03af": 561, "\u03b1": 562, "\u03b2": 563, "\u03b3": 564, "\u03b4": 565, "\u03b5": 566, "\u03b7": 567, "\u03b8": 568, "\u03b9": 569, "\u03ba": 570, "\u03bb": 571, "\u03bc": 572, "\u03bd": 573, "\u03be": 574, "\u03bf": 575, "\u03c0": 576, "\u03c1": 577, "\u03c2": 578, "\u03c3": 579, "\u03c4": 580, "\u03c5": 581, "\u03c6": 582, "\u03c7": 583, "\u03c9": 584, "\u03cc": 585, "\u03d5": 586, "\u03dc": 587, "\u0410": 588, "\u0411": 589, "\u0412": 590, "\u0413": 591, "\u0414": 592, "\u0415": 593, "\u0417": 594, "\u0418": 595, "\u041a": 596, "\u041b": 597, "\u041c": 598, "\u041d": 599, "\u041e": 600, "\u041f": 601, "\u0420": 602, "\u0421": 603, "\u0422": 604, "\u0423": 605, "\u0424": 606, "\u0425": 607, "\u0426": 608, "\u0427": 609, "\u0428": 610, "\u042d": 611, "\u0430": 612, "\u0431": 613, "\u0432": 614, "\u0433": 615, "\u0434": 616, "\u0435": 617, "\u0436": 618, "\u0437": 619, "\u0438": 620, "\u0439": 621, "\u043a": 622, "\u043b": 623, "\u043c": 624, "\u043d": 625, "\u043e": 626, "\u043f": 627, "\u0440": 628, "\u0441": 629, "\u0442": 630, "\u0443": 631, "\u0444": 632, "\u0445": 633, "\u0446": 634, "\u0447": 635, "\u0448": 636, "\u0449": 637, "\u044a": 638, "\u044b": 639, "\u044c": 640, "\u044d": 641, "\u044e": 642, "\u044f": 643, "\u0451": 644, "\u0456": 645, "\u045b": 646, "\u04e6": 647, "\u04e7": 648, "\u0546": 649, "\u054e": 650, "\u0561": 651, "\u0563": 652, "\u056d": 653, "\u056f": 654, "\u0570": 655, "\u0575": 656, "\u0576": 657, "\u0578": 658, "\u057a": 659, "\u057d": 660, "\u0580": 661, "\u0582": 662, "\u05b0": 663, "\u05b4": 664, "\u05b5": 665, "\u05b7": 666, "\u05b8": 667, "\u05b9": 668, "\u05bb": 669, "\u05c1": 670, "\u05d0": 671, "\u05d1": 672, "\u05d2": 673, "\u05d3": 674, "\u05d4": 675, "\u05d5": 676, "\u05d6": 677, "\u05d7": 678, "\u05d8": 679, "\u05d9": 680, "\u05da": 681, "\u05db": 682, "\u05dc": 683, "\u05dd": 684, "\u05de": 685, "\u05df": 686, "\u05e0": 687, "\u05e1": 688, "\u05e2": 689, "\u05e4": 690, "\u05e6": 691, "\u05e7": 692, "\u05e8": 693, "\u05e9": 694, "\u05ea": 695, "\u060c": 696, "\u061b": 697, "\u0621": 698, "\u0622": 699, "\u0623": 700, "\u0624": 701, "\u0625": 702, "\u0626": 703, "\u0627": 704, "\u0628": 705, "\u0629": 706, "\u062a": 707, "\u062b": 708, "\u062c": 709, "\u062d": 710, "\u062e": 711, "\u062f": 712, "\u0630": 713, "\u0631": 714, "\u0632": 715, "\u0633": 716, "\u0634": 717, "\u0635": 718, "\u0636": 719, "\u0637": 720, "\u0638": 721, "\u0639": 722, "\u063a": 723, "\u0641": 724, "\u0642": 725, "\u0643": 726, "\u0644": 727, "\u0645": 728, "\u0646": 729, "\u0647": 730, "\u0648": 731, "\u0649": 732, "\u064a": 733, "\u064b": 734, "\u064c": 735, "\u064d": 736, "\u064e": 737, "\u064f": 738, "\u0650": 739, "\u0651": 740, "\u0652": 741, "\u067e": 742, "\u069a": 743, "\u06a9": 744, "\u06af": 745, "\u06cc": 746, "\u0905": 747, "\u0915": 748, "\u0917": 749, "\u091f": 750, "\u0921": 751, "\u0923": 752, "\u0924": 753, "\u0926": 754, "\u0927": 755, "\u0928": 756, "\u092a": 757, "\u092c": 758, "\u092d": 759, "\u092e": 760, "\u092f": 761, "\u0930": 762, "\u0935": 763, "\u0936": 764, "\u0937": 765, "\u0938": 766, "\u093e": 767, "\u093f": 768, "\u0941": 769, "\u0943": 770, "\u0947": 771, "\u0948": 772, "\u094d": 773, "\u0995": 774, "\u09a8": 775, "\u09ac": 776, "\u09af": 777, "\u09b8": 778, "\u09bc": 779, "\u09be": 780, "\u09bf": 781, "\u09c7": 782, "\u0b95": 783, "\u0b9e": 784, "\u0ba4": 785, "\u0ba9": 786, "\u0baa": 787, "\u0bae": 788, "\u0baf": 789, "\u0bb0": 790, "\u0bb1": 791, "\u0bb2": 792, "\u0bb4": 793, "\u0bbe": 794, "\u0bbf": 795, "\u0bc1": 796, "\u0bc6": 797, "\u0bc8": 798, "\u0bcd": 799, "\u0c89": 800, "\u0ca4": 801, "\u0cb0": 802, "\u0cbe": 803, "\u0ccd": 804, "\u0e01": 805, "\u0e02": 806, "\u0e04": 807, "\u0e07": 808, "\u0e14": 809, "\u0e17": 810, "\u0e1c": 811, "\u0e21": 812, "\u0e23": 813, "\u0e27": 814, "\u0e29": 815, "\u0e2d": 816, "\u0e32": 817, "\u0e36": 818, "\u0e38": 819, "\u0e42": 820, "\u0e49": 821, "\u0f0b": 822, "\u0f46": 823, "\u0f47": 824, "\u0f51": 825, "\u0f53": 826, "\u0f54": 827, "\u0f55": 828, "\u0f56": 829, "\u0f60": 830, "\u0f63": 831, "\u0f66": 832, "\u0f74": 833, "\u0f7a": 834, "\u0f7c": 835, "\u0f90": 836, "\u10d8": 837, "\u10d9": 838, "\u10e7": 839, "\u10ec": 840, "\u1405": 841, "\u140a": 842, "\u141b": 843, "\u144e": 844, "\u1450": 845, "\u1455": 846, "\u1466": 847, "\u1470": 848, "\u148b": 849, "\u14aa": 850, "\u14bb": 851, "\u14c2": 852, "\u14c7": 853, "\u14ef": 854, "\u14f4": 855, "\u1548": 856, "\u154b": 857, "\u1550": 858, "\u1555": 859, "\u1557": 860, "\u1585": 861, "\u158f": 862, "\u1d04": 863, "\u1d07": 864, "\u1d20": 865, "\u1e0d": 866, "\u1e0e": 867, "\u1e17": 868, "\u1e24": 869, "\u1e25": 870, "\u1e31": 871, "\u1e33": 872, "\u1e43": 873, "\u1e47": 874, "\u1e5b": 875, "\u1e62": 876, "\u1e63": 877, "\u1e6d": 878, "\u1e93": 879, "\u1ea1": 880, "\u1ea3": 881, "\u1ea5": 882, "\u1ea7": 883, "\u1ead": 884, "\u1eb1": 885, "\u1ebd": 886, "\u1ebf": 887, "\u1ec3": 888, "\u1ec5": 889, "\u1ec7": 890, "\u1ec9": 891, "\u1ecb": 892, "\u1ecd": 893, "\u1ed1": 894, "\u1ed3": 895, "\u1ed9": 896, "\u1ee3": 897, "\u1ee5": 898, "\u1ee8": 899, "\u1ee9": 900, "\u1eef": 901, "\u1ef1": 902, "\u1ef5": 903, "\u1f04": 904, "\u1f08": 905, "\u1f0c": 906, "\u1f18": 907, "\u1f38": 908, "\u1f50": 909, "\u1fe6": 910, "\u1ff6": 911, "\u200b": 912, "\u200c": 913, "\u200d": 914, "\u200e": 915, "\u200f": 916, "\u2010": 917, "\u2011": 918, "\u2012": 919, "\u2013": 920, "\u2014": 921, "\u2015": 922, "\u2018": 923, "\u2019": 924, "\u2019s</w>": 925, "\u201a": 926, "\u201c": 927, "\u201d": 928, "\u201d</w>": 929, "\u201e": 930, "\u2020": 931, "\u2021": 932, "\u2022": 933, "\u2026": 934, "\u2032": 935, "\u2033": 936, "\u2039": 937, "\u203a": 938, "\u2044": 939, "\u2070": 940, "\u2074": 941, "\u2076": 942, "\u2081": 943, "\u2082": 944, "\u20a9": 945, "\u20ac": 946, "\u20e3": 947, "\u2117": 948, "\u2118": 949, "\u2122": 950, "\u2153": 951, "\u2154": 952, "\u2159": 953, "\u2190": 954, "\u2191": 955, "\u2192": 956, "\u2193": 957, "\u21a9": 958, "\u21cc": 959, "\u21d1": 960, "\u21d3": 961, "\u2205": 962, "\u2206": 963, "\u2208": 964, "\u2212": 965, "\u2217": 966, "\u221a": 967, "\u221e": 968, "\u222b": 969, "\u223c": 970, "\u2245": 971, "\u2248": 972, "\u2260": 973, "\u2261": 974, "\u2264": 975, "\u2265": 976, "\u2318": 977, "\u23ed": 978, "\u24cb": 979, "\u2500": 980, "\u2588": 981, "\u258b": 982, "\u25a0": 983, "\u25aa": 984, "\u25b6": 985, "\u25b8": 986, "\u25ba": 987, "\u25bc": 988, "\u25be": 989, "\u25ca": 990, "\u25cf": 991, "\u25fc": 992, "\u2603": 993, "\u2605": 994, "\u2606": 995, "\u2609": 996, "\u261d": 997, "\u2620": 998, "\u2640": 999, "\u2663": 1000, "\u2665": 1001, "\u2666": 1002, "\u266a": 1003, "\u266d": 1004, "\u266f": 1005, "\u2690": 1006, "\u2699": 1007, "\u269b": 1008, "\u2708": 1009, "\u2709": 1010, "\u270c": 1011, "\u270f": 1012, "\u2713": 1013, "\u2714": 1014, "\u2744": 1015, "\u275d": 1016, "\u275e": 1017, "\u2764": 1018, "\u276e": 1019, "\u276f": 1020, "\u27a1": 1021, "\u27a4": 1022, "\u27f6": 1023, "\u2981": 1024, "\u2b50": 1025, "\u3001": 1026, "\u3002": 1027, "\u3005": 1028, "\u300a": 1029, "\u300b": 1030, "\u300c": 1031, "\u300d": 1032, "\u3041": 1033, "\u3042": 1034, "\u3044": 1035, "\u3045": 1036, "\u3046": 1037, "\u3047": 1038, "\u3048": 1039, "\u304a": 1040, "\u304b": 1041, "\u304c": 1042, "\u304d": 1043, "\u304e": 1044, "\u304f": 1045, "\u3050": 1046, "\u3051": 1047, "\u3052": 1048, "\u3053": 1049, "\u3054": 1050, "\u3055": 1051, "\u3056": 1052, "\u3057": 1053, "\u3058": 1054, "\u3059": 1055, "\u305a": 1056, "\u305b": 1057, "\u305c": 1058, "\u305d": 1059, "\u305e": 1060, "\u305f": 1061, "\u3060": 1062, "\u3061": 1063, "\u3063": 1064, "\u3064": 1065, "\u3065": 1066, "\u3066": 1067, "\u3067": 1068, "\u3068": 1069, "\u3069": 1070, "\u306a": 1071, "\u306b": 1072, "\u306d": 1073, "\u306e": 1074, "\u306f": 1075, "\u3070": 1076, "\u3071": 1077, "\u3072": 1078, "\u3073": 1079, "\u3074": 1080, "\u3075": 1081, "\u3076": 1082, "\u3077": 1083, "\u3078": 1084, "\u3079": 1085, "\u307b": 1086, "\u307c": 1087, "\u307d": 1088, "\u307e": 1089, "\u307f": 1090, "\u3080": 1091, "\u3081": 1092, "\u3082": 1093, "\u3083": 1094, "\u3084": 1095, "\u3086": 1096, "\u3087": 1097, "\u3088": 1098, "\u3089": 1099, "\u308a": 1100, "\u308b": 1101, "\u308c": 1102, "\u308d": 1103, "\u308f": 1104, "\u3092": 1105, "\u3093": 1106, "\u30a1": 1107, "\u30a2": 1108, "\u30a3": 1109, "\u30a4": 1110, "\u30a6": 1111, "\u30a7": 1112, "\u30a8": 1113, "\u30aa": 1114, "\u30ab": 1115, "\u30ac": 1116, "\u30ad": 1117, "\u30ae": 1118, "\u30af": 1119, "\u30b0": 1120, "\u30b1": 1121, "\u30b2": 1122, "\u30b3": 1123, "\u30b4": 1124, "\u30b5": 1125, "\u30b6": 1126, "\u30b7": 1127, "\u30b8": 1128, "\u30b9": 1129, "\u30ba": 1130, "\u30bb": 1131, "\u30bd": 1132, "\u30bf": 1133, "\u30c0": 1134, "\u30c1": 1135, "\u30c3": 1136, "\u30c4": 1137, "\u30c6": 1138, "\u30c7": 1139, "\u30c8": 1140, "\u30c9": 1141, "\u30ca": 1142, "\u30cb": 1143, "\u30cd": 1144, "\u30ce": 1145, "\u30cf": 1146, "\u30d0": 1147, "\u30d1": 1148, "\u30d2": 1149, "\u30d3": 1150, "\u30d4": 1151, "\u30d5": 1152, "\u30d6": 1153, "\u30d7": 1154, "\u30d8": 1155, "\u30d9": 1156, "\u30da": 1157, "\u30db": 1158, "\u30dc": 1159, "\u30dd": 1160, "\u30de": 1161, "\u30df": 1162, "\u30e0": 1163, "\u30e1": 1164, "\u30e2": 1165, "\u30e3": 1166, "\u30e4": 1167, "\u30e5": 1168, "\u30e6": 1169, "\u30e7": 1170, "\u30e9": 1171, "\u30ea": 1172, "\u30eb": 1173, "\u30ec": 1174, "\u30ed": 1175, "\u30ef": 1176, "\u30f3": 1177, "\u30fb": 1178, "\u30fc": 1179, "\u30fd": 1180, "\u3137": 1181, "\u314b": 1182, "\u3160": 1183, "\u3161": 1184, "\u4e00": 1185, "\u4e01": 1186, "\u4e08": 1187, "\u4e09": 1188, "\u4e0a": 1189, "\u4e0b": 1190, "\u4e0d": 1191, "\u4e0e": 1192, "\u4e11": 1193, "\u4e14": 1194, "\u4e16": 1195, "\u4e2a": 1196, "\u4e2d": 1197, "\u4e3a": 1198, "\u4e3b": 1199, "\u4e3e": 1200, "\u4e48": 1201, "\u4e49": 1202, "\u4e4b": 1203, "\u4e4e": 1204, "\u4e57": 1205, "\u4e5f": 1206, "\u4e7e": 1207, "\u4e86": 1208, "\u4e89": 1209, "\u4e8b": 1210, "\u4e8c": 1211, "\u4e94": 1212, "\u4e9a": 1213, "\u4e9c": 1214, "\u4ea1": 1215, "\u4ea4": 1216, "\u4eba": 1217, "\u4ec0": 1218, "\u4ec7": 1219, "\u4eca": 1220, "\u4ecb": 1221, "\u4ed5": 1222, "\u4ed6": 1223, "\u4ed8": 1224, "\u4ed9": 1225, "\u4ee3": 1226, "\u4ee4": 1227, "\u4ee5": 1228, "\u4eec": 1229, "\u4eee": 1230, "\u4ef0": 1231, "\u4ef2": 1232, "\u4efb": 1233, "\u4f1a": 1234, "\u4f1d": 1235, "\u4f24": 1236, "\u4f2f": 1237, "\u4f46": 1238, "\u4f4d": 1239, "\u4f4e": 1240, "\u4f50": 1241, "\u4f53": 1242, "\u4f55": 1243, "\u4f59": 1244, "\u4f5c": 1245, "\u4f60": 1246, "\u4f7f": 1247, "\u4f8b": 1248, "\u4f98": 1249, "\u4f9b": 1250, "\u4faf": 1251, "\u4fbf": 1252, "\u4fdd": 1253, "\u4fe1": 1254, "\u4ff3": 1255, "\u4ffa": 1256, "\u500b": 1257, "\u500d": 1258, "\u5012": 1259, "\u5074": 1260, "\u507d": 1261, "\u5098": 1262, "\u5099": 1263, "\u50cf": 1264, "\u50e7": 1265, "\u5100": 1266, "\u5104": 1267, "\u512a": 1268, "\u513f": 1269, "\u5143": 1270, "\u5145": 1271, "\u5148": 1272, "\u514b": 1273, "\u5165": 1274, "\u5168": 1275, "\u516b": 1276, "\u516c": 1277, "\u516d": 1278, "\u5171": 1279, "\u5176": 1280, "\u5177": 1281, "\u517c": 1282, "\u517d": 1283, "\u5185": 1284, "\u5186": 1285, "\u51ac": 1286, "\u51b7": 1287, "\u51c4": 1288, "\u51fa": 1289, "\u51fb": 1290, "\u5200": 1291, "\u5206": 1292, "\u5207": 1293, "\u5217": 1294, "\u521d": 1295, "\u5224": 1296, "\u5225": 1297, "\u5229": 1298, "\u522b": 1299, "\u5230": 1300, "\u5236": 1301, "\u5247": 1302, "\u524d": 1303, "\u5265": 1304, "\u5272": 1305, "\u5275": 1306, "\u5287": 1307, "\u529b": 1308, "\u52a0": 1309, "\u52a8": 1310, "\u52a9": 1311, "\u52d5": 1312, "\u52dd": 1313, "\u52e2": 1314, "\u5316": 1315, "\u5341": 1316, "\u5347": 1317, "\u534a": 1318, "\u5354": 1319, "\u5357": 1320, "\u5358": 1321, "\u535a": 1322, "\u5361": 1323, "\u536b": 1324, "\u5370": 1325, "\u5371": 1326, "\u539a": 1327, "\u539f": 1328, "\u53bb": 1329, "\u53bf": 1330, "\u53c8": 1331, "\u53ca": 1332, "\u53cb": 1333, "\u53cc": 1334, "\u53cd": 1335, "\u53d1": 1336, "\u53d6": 1337, "\u53d7": 1338, "\u53e3": 1339, "\u53e4": 1340, "\u53e9": 1341, "\u53ea": 1342, "\u53ed": 1343, "\u53ef": 1344, "\u53f0": 1345, "\u53f6": 1346, "\u53f7": 1347, "\u53f8": 1348, "\u5403": 1349, "\u5404": 1350, "\u5408": 1351, "\u5409": 1352, "\u540c": 1353, "\u540d": 1354, "\u540e": 1355, "\u5410": 1356, "\u5411": 1357, "\u541b": 1358, "\u541f": 1359, "\u5426": 1360, "\u5427": 1361, "\u542b": 1362, "\u543e": 1363, "\u5442": 1364, "\u5468": 1365, "\u546a": 1366, "\u5473": 1367, "\u547c": 1368, "\u547d": 1369, "\u548c": 1370, "\u54c1": 1371, "\u54e5": 1372, "\u5531": 1373, "\u554f": 1374, "\u5566": 1375, "\u5584": 1376, "\u5587": 1377, "\u55a7": 1378, "\u55b0": 1379, "\u55b5": 1380, "\u5617": 1381, "\u5629": 1382, "\u5668": 1383, "\u56d7": 1384, "\u56db": 1385, "\u56de": 1386, "\u56e3": 1387, "\u56f0": 1388, "\u56f3": 1389, "\u56fa": 1390, "\u56fd": 1391, "\u5708": 1392, "\u571f": 1393, "\u5727": 1394, "\u5728": 1395, "\u5730": 1396, "\u578b": 1397, "\u57ce": 1398, "\u57df": 1399, "\u57fa": 1400, "\u5802": 1401, "\u5805": 1402, "\u5824": 1403, "\u5831": 1404, "\u5834": 1405, "\u5857": 1406, "\u5897": 1407, "\u58c1": 1408, "\u58ca": 1409, "\u58eb": 1410, "\u58f0": 1411, "\u58f9": 1412, "\u5909": 1413, "\u590f": 1414, "\u5915": 1415, "\u5916": 1416, "\u591a": 1417, "\u591c": 1418, "\u5927": 1419, "\u5929": 1420, "\u592a": 1421, "\u592b": 1422, "\u592e": 1423, "\u5934": 1424, "\u594f": 1425, "\u5973": 1426, "\u5974": 1427, "\u5976": 1428, "\u597d": 1429, "\u5982": 1430, "\u5988": 1431, "\u5999": 1432, "\u59b9": 1433, "\u59c9": 1434, "\u59cb": 1435, "\u59d3": 1436, "\u59e5": 1437, "\u59ff": 1438, "\u5acc": 1439, "\u5b09": 1440, "\u5b50": 1441, "\u5b57": 1442, "\u5b63": 1443, "\u5b64": 1444, "\u5b66": 1445, "\u5b89": 1446, "\u5b8c": 1447, "\u5b98": 1448, "\u5b9a": 1449, "\u5b9e": 1450, "\u5b9f": 1451, "\u5ba1": 1452, "\u5bae": 1453, "\u5bb6": 1454, "\u5bb9": 1455, "\u5bc2": 1456, "\u5bc6": 1457, "\u5be7": 1458, "\u5bfc": 1459, "\u5bfe": 1460, "\u5c0f": 1461, "\u5c11": 1462, "\u5c19": 1463, "\u5c1a": 1464, "\u5c31": 1465, "\u5c3a": 1466, "\u5c3e": 1467, "\u5c40": 1468, "\u5c45": 1469, "\u5c4a": 1470, "\u5c4b": 1471, "\u5c4d": 1472, "\u5c55": 1473, "\u5c5e": 1474, "\u5c71": 1475, "\u5cf6": 1476, "\u5d0e": 1477, "\u5d50": 1478, "\u5ddd": 1479, "\u5dde": 1480, "\u5dee": 1481, "\u5df1": 1482, "\u5df2": 1483, "\u5df4": 1484, "\u5dfe": 1485, "\u5e03": 1486, "\u5e06": 1487, "\u5e0c": 1488, "\u5e2b": 1489, "\u5e2f": 1490, "\u5e30": 1491, "\u5e38": 1492, "\u5e45": 1493, "\u5e55": 1494, "\u5e72": 1495, "\u5e73": 1496, "\u5e74": 1497, "\u5e7f": 1498, "\u5e83": 1499, "\u5e94": 1500, "\u5e95": 1501, "\u5e97": 1502, "\u5e9c": 1503, "\u5ea6": 1504, "\u5ead": 1505, "\u5eb7": 1506, "\u5f00": 1507, "\u5f01": 1508, "\u5f0f": 1509, "\u5f15": 1510, "\u5f35": 1511, "\u5f37": 1512, "\u5f3e": 1513, "\u5f53": 1514, "\u5f55": 1515, "\u5f62": 1516, "\u5f71": 1517, "\u5f7c": 1518, "\u5f81": 1519, "\u5f85": 1520, "\u5f88": 1521, "\u5f8b": 1522, "\u5f8c": 1523, "\u5f97": 1524, "\u5f9e": 1525, "\u5fa9": 1526, "\u5fae": 1527, "\u5fc3": 1528, "\u5fc5": 1529, "\u5fd7": 1530, "\u5fdc": 1531, "\u5feb": 1532, "\u5ff5": 1533, "\u6000": 1534, "\u600e": 1535, "\u601d": 1536, "\u6025": 1537, "\u603b": 1538, "\u604b": 1539, "\u6065": 1540, "\u606f": 1541, "\u609f": 1542, "\u60aa": 1543, "\u60c5": 1544, "\u60f3": 1545, "\u610f": 1546, "\u611b": 1547, "\u611f": 1548, "\u614b": 1549, "\u6163": 1550, "\u6176": 1551, "\u61a7": 1552, "\u6208": 1553, "\u6210": 1554, "\u6211": 1555, "\u6216": 1556, "\u6218": 1557, "\u6226": 1558, "\u6230": 1559, "\u6234": 1560, "\u623b": 1561, "\u6240": 1562, "\u6249": 1563, "\u624b": 1564, "\u624d": 1565, "\u6252": 1566, "\u6253": 1567, "\u628a": 1568, "\u6295": 1569, "\u6297": 1570, "\u6298": 1571, "\u629c": 1572, "\u629e": 1573, "\u62b1": 1574, "\u62b5": 1575, "\u62bc": 1576, "\u62cd": 1577, "\u62e1": 1578, "\u6301": 1579, "\u6311": 1580, "\u632f": 1581, "\u634c": 1582, "\u6368": 1583, "\u636e": 1584, "\u6392": 1585, "\u63a5": 1586, "\u63a8": 1587, "\u63cd": 1588, "\u63d0": 1589, "\u63f4": 1590, "\u641e": 1591, "\u643a": 1592, "\u6483": 1593, "\u64ad": 1594, "\u652f": 1595, "\u6536": 1596, "\u6539": 1597, "\u653e": 1598, "\u653f": 1599, "\u6559": 1600, "\u6563": 1601, "\u6570": 1602, "\u6574": 1603, "\u6575": 1604, "\u6577": 1605, "\u6587": 1606, "\u65ad": 1607, "\u65b0": 1608, "\u65b9": 1609, "\u65c1": 1610, "\u65e0": 1611, "\u65e2": 1612, "\u65e5": 1613, "\u65e7": 1614, "\u65e9": 1615, "\u65f6": 1616, "\u6607": 1617, "\u660e": 1618, "\u660f": 1619, "\u6613": 1620, "\u661f": 1621, "\u6620": 1622, "\u6625": 1623, "\u662d": 1624, "\u662f": 1625, "\u6642": 1626, "\u665a": 1627, "\u666e": 1628, "\u6674": 1629, "\u6676": 1630, "\u667a": 1631, "\u6681": 1632, "\u6687": 1633, "\u6691": 1634, "\u66b4": 1635, "\u66d9": 1636, "\u66f0": 1637, "\u66f2": 1638, "\u66f4": 1639, "\u66f8": 1640, "\u66fc": 1641, "\u66fe": 1642, "\u66ff": 1643, "\u6700": 1644, "\u6708": 1645, "\u6709": 1646, "\u670b": 1647, "\u670d": 1648, "\u671b": 1649, "\u671d": 1650, "\u671f": 1651, "\u6727": 1652, "\u6728": 1653, "\u672a": 1654, "\u672c": 1655, "\u673a": 1656, "\u6740": 1657, "\u6765": 1658, "\u6771": 1659, "\u677f": 1660, "\u6790": 1661, "\u679c": 1662, "\u67c4": 1663, "\u67d2": 1664, "\u67e5": 1665, "\u6837": 1666, "\u6839": 1667, "\u6881": 1668, "\u68b0": 1669, "\u690d": 1670, "\u6975": 1671, "\u697d": 1672, "\u699c": 1673, "\u69cb": 1674, "\u69cc": 1675, "\u69d8": 1676, "\u6a50": 1677, "\u6a5f": 1678, "\u6b21": 1679, "\u6b32": 1680, "\u6b3a": 1681, "\u6b4c": 1682, "\u6b62": 1683, "\u6b63": 1684, "\u6b64": 1685, "\u6b66": 1686, "\u6b6a": 1687, "\u6b8b": 1688, "\u6bb4": 1689, "\u6bba": 1690, "\u6bce": 1691, "\u6bd4": 1692, "\u6bdb": 1693, "\u6c0f": 1694, "\u6c11": 1695, "\u6c17": 1696, "\u6c34": 1697, "\u6c37": 1698, "\u6c38": 1699, "\u6c42": 1700, "\u6c60": 1701, "\u6c88": 1702, "\u6c96": 1703, "\u6c99": 1704, "\u6ca1": 1705, "\u6cb3": 1706, "\u6cd5": 1707, "\u6ce2": 1708, "\u6ce5": 1709, "\u6ce8": 1710, "\u6cf3": 1711, "\u6d3e": 1712, "\u6d41": 1713, "\u6d4b": 1714, "\u6d5c": 1715, "\u6d66": 1716, "\u6d74": 1717, "\u6d77": 1718, "\u6d88": 1719, "\u6d8c": 1720, "\u6da7": 1721, "\u6dbc": 1722, "\u6df1": 1723, "\u6df7": 1724, "\u6e08": 1725, "\u6e26": 1726, "\u6e29": 1727, "\u6e2c": 1728, "\u6e6f": 1729, "\u6e90": 1730, "\u6e9c": 1731, "\u6ec5": 1732, "\u6ee1": 1733, "\u6ef4": 1734, "\u6f0f": 1735, "\u6f14": 1736, "\u6f22": 1737, "\u6f5c": 1738, "\u6f6e": 1739, "\u6f70": 1740, "\u6fc0": 1741, "\u6fc3": 1742, "\u6fe1": 1743, "\u706b": 1744, "\u706f": 1745, "\u708e": 1746, "\u70b9": 1747, "\u70ba": 1748, "\u70c8": 1749, "\u70ed": 1750, "\u7121": 1751, "\u7136": 1752, "\u7167": 1753, "\u71c3": 1754, "\u7237": 1755, "\u7238": 1756, "\u7247": 1757, "\u7248": 1758, "\u7259": 1759, "\u7269": 1760, "\u7279": 1761, "\u72d7": 1762, "\u72ed": 1763, "\u731c": 1764, "\u732b": 1765, "\u7378": 1766, "\u7384": 1767, "\u7389": 1768, "\u738b": 1769, "\u7396": 1770, "\u73ab": 1771, "\u73b0": 1772, "\u73fe": 1773, "\u7406": 1774, "\u7409": 1775, "\u7470": 1776, "\u751a": 1777, "\u751f": 1778, "\u7528": 1779, "\u7530": 1780, "\u7531": 1781, "\u7532": 1782, "\u7533": 1783, "\u7535": 1784, "\u7537": 1785, "\u753a": 1786, "\u753b": 1787, "\u756a": 1788, "\u7570": 1789, "\u7591": 1790, "\u75b2": 1791, "\u75db": 1792, "\u75e9": 1793, "\u767a": 1794, "\u767b": 1795, "\u767d": 1796, "\u767e": 1797, "\u7684": 1798, "\u7686": 1799, "\u76db": 1800, "\u76ee": 1801, "\u76f4": 1802, "\u76f8": 1803, "\u770b": 1804, "\u771f": 1805, "\u773c": 1806, "\u7740": 1807, "\u775b": 1808, "\u7761": 1809, "\u7763": 1810, "\u7766": 1811, "\u7791": 1812, "\u77b3": 1813, "\u77e3": 1814, "\u77e5": 1815, "\u77ed": 1816, "\u77f3": 1817, "\u7802": 1818, "\u7832": 1819, "\u7834": 1820, "\u786c": 1821, "\u786e": 1822, "\u78ba": 1823, "\u78e8": 1824, "\u793e": 1825, "\u7950": 1826, "\u795e": 1827, "\u7981": 1828, "\u798f": 1829, "\u79ae": 1830, "\u79bb": 1831, "\u79c1": 1832, "\u79cb": 1833, "\u79cd": 1834, "\u79d1": 1835, "\u79f0": 1836, "\u79fb": 1837, "\u7a0b": 1838, "\u7a2e": 1839, "\u7a3b": 1840, "\u7a40": 1841, "\u7a7a": 1842, "\u7a81": 1843, "\u7acb": 1844, "\u7adc": 1845, "\u7aef": 1846, "\u7b11": 1847, "\u7b2c": 1848, "\u7b49": 1849, "\u7b4b": 1850, "\u7b56": 1851, "\u7b80": 1852, "\u7b97": 1853, "\u7ba1": 1854, "\u7bb1": 1855, "\u7bc0": 1856, "\u7bc9": 1857, "\u7c21": 1858, "\u7c73": 1859, "\u7c89": 1860, "\u7cbe": 1861, "\u7d00": 1862, "\u7d04": 1863, "\u7d1a": 1864, "\u7d20": 1865, "\u7d33": 1866, "\u7d39": 1867, "\u7d42": 1868, "\u7d44": 1869, "\u7d50": 1870, "\u7d71": 1871, "\u7d72": 1872, "\u7d9a": 1873, "\u7db1": 1874, "\u7dbe": 1875, "\u7dcf": 1876, "\u7dd2": 1877, "\u7dda": 1878, "\u7df4": 1879, "\u7e23": 1880, "\u7ea7": 1881, "\u7eaf": 1882, "\u7ebf": 1883, "\u7ecd": 1884, "\u7ecf": 1885, "\u7ef4": 1886, "\u7f16": 1887, "\u7f51": 1888, "\u7f57": 1889, "\u7f6e": 1890, "\u7f70": 1891, "\u7f85": 1892, "\u7f8e": 1893, "\u7fa4": 1894, "\u7fbd": 1895, "\u7fd2": 1896, "\u8001": 1897, "\u8005": 1898, "\u800c": 1899, "\u805e": 1900, "\u8077": 1901, "\u8089": 1902, "\u808c": 1903, "\u808f": 1904, "\u80a9": 1905, "\u80fd": 1906, "\u8106": 1907, "\u811a": 1908, "\u8131": 1909, "\u8150": 1910, "\u815a": 1911, "\u8170": 1912, "\u817a": 1913, "\u81b3": 1914, "\u81e8": 1915, "\u81ea": 1916, "\u81f3": 1917, "\u8208": 1918, "\u821e": 1919, "\u822c": 1920, "\u8239": 1921, "\u8264": 1922, "\u8266": 1923, "\u826f": 1924, "\u8272": 1925, "\u82b1": 1926, "\u82e6": 1927, "\u8328": 1928, "\u8336": 1929, "\u8349": 1930, "\u83ca": 1931, "\u83e9": 1932, "\u83ef": 1933, "\u83f2": 1934, "\u8429": 1935, "\u843d": 1936, "\u8490": 1937, "\u849c": 1938, "\u84dd": 1939, "\u8535": 1940, "\u8574": 1941, "\u8584": 1942, "\u8587": 1943, "\u85a9": 1944, "\u8607": 1945, "\u8650": 1946, "\u865e": 1947, "\u8695": 1948, "\u86c7": 1949, "\u8776": 1950, "\u87f9": 1951, "\u881b": 1952, "\u883b": 1953, "\u8840": 1954, "\u884c": 1955, "\u885b": 1956, "\u8863": 1957, "\u8868": 1958, "\u88c5": 1959, "\u88cf": 1960, "\u88e1": 1961, "\u88fd": 1962, "\u8912": 1963, "\u897f": 1964, "\u8981": 1965, "\u898b": 1966, "\u899a": 1967, "\u89a7": 1968, "\u89aa": 1969, "\u89c2": 1970, "\u89c6": 1971, "\u89c9": 1972, "\u89e3": 1973, "\u8a00": 1974, "\u8a08": 1975, "\u8a18": 1976, "\u8a50": 1977, "\u8a66": 1978, "\u8a69": 1979, "\u8a70": 1980, "\u8a71": 1981, "\u8a8d": 1982, "\u8a98": 1983, "\u8aa0": 1984, "\u8aac": 1985, "\u8aad": 1986, "\u8ab0": 1987, "\u8abf": 1988, "\u8ae6": 1989, "\u8af8": 1990, "\u8b1d": 1991, "\u8b70": 1992, "\u8ba4": 1993, "\u8ba9": 1994, "\u8bae": 1995, "\u8bb8": 1996, "\u8be5": 1997, "\u8bf4": 1998, "\u8bfb": 1999, "\u8c01": 2000, "\u8c10": 2001, "\u8c37": 2002, "\u8c3f": 2003, "\u8c46": 2004, "\u8c61": 2005, "\u8ca0": 2006, "\u8ca1": 2007, "\u8cac": 2008, "\u8cb0": 2009, "\u8cbc": 2010, "\u8cc7": 2011, "\u8cca": 2012, "\u8cde": 2013, "\u8ce2": 2014, "\u8ce6": 2015, "\u8cea": 2016, "\u8d1f": 2017, "\u8d23": 2018, "\u8d5e": 2019, "\u8d70": 2020, "\u8d77": 2021, "\u8d85": 2022, "\u8d8a": 2023, "\u8db3": 2024, "\u8dcb": 2025, "\u8def": 2026, "\u8e0a": 2027, "\u8e0f": 2028, "\u8eab": 2029, "\u8eb1": 2030, "\u8fb0": 2031, "\u8fba": 2032, "\u8fbc": 2033, "\u8fbe": 2034, "\u8fc7": 2035, "\u8fce": 2036, "\u8fd1": 2037, "\u8fd4": 2038, "\u8fd8": 2039, "\u8fd9": 2040, "\u8fde": 2041, "\u8fe6": 2042, "\u8ffd": 2043, "\u9001": 2044, "\u9003": 2045, "\u9006": 2046, "\u9010": 2047, "\u9017": 2048, "\u901a": 2049, "\u9020": 2050, "\u9023": 2051, "\u9042": 2052, "\u9045": 2053, "\u904a": 2054, "\u904e": 2055, "\u9053": 2056, "\u9054": 2057, "\u9055": 2058, "\u9060": 2059, "\u9069": 2060, "\u907f": 2061, "\u9084": 2062, "\u90a3": 2063, "\u90aa": 2064, "\u90ce": 2065, "\u90e8": 2066, "\u90fd": 2067, "\u914d": 2068, "\u9152": 2069, "\u9177": 2070, "\u91ca": 2071, "\u91cb": 2072, "\u91cc": 2073, "\u91cd": 2074, "\u91ce": 2075, "\u91cf": 2076, "\u91d1": 2077, "\u9234": 2078, "\u9244": 2079, "\u9328": 2080, "\u94f6": 2081, "\u9577": 2082, "\u958b": 2083, "\u9593": 2084, "\u95a2": 2085, "\u95e8": 2086, "\u9605": 2087, "\u961f": 2088, "\u9632": 2089, "\u9634": 2090, "\u9636": 2091, "\u9646": 2092, "\u964d": 2093, "\u9662": 2094, "\u9664": 2095, "\u9670": 2096, "\u967a": 2097, "\u967d": 2098, "\u968a": 2099, "\u9699": 2100, "\u96a0": 2101, "\u96a3": 2102, "\u96bb": 2103, "\u96be": 2104, "\u96c1": 2105, "\u96c5": 2106, "\u96c6": 2107, "\u96e3": 2108, "\u96e8": 2109, "\u96ea": 2110, "\u96f2": 2111, "\u96f7": 2112, "\u96fb": 2113, "\u970a": 2114, "\u971c": 2115, "\u9727": 2116, "\u9732": 2117, "\u9752": 2118, "\u9759": 2119, "\u975e": 2120, "\u9762": 2121, "\u9769": 2122, "\u97f3": 2123, "\u9803": 2124, "\u9805": 2125, "\u9806": 2126, "\u9811": 2127, "\u9818": 2128, "\u982d": 2129, "\u983c": 2130, "\u984c": 2131, "\u9854": 2132, "\u985e": 2133, "\u9886": 2134, "\u9891": 2135, "\u98a8": 2136, "\u98de": 2137, "\u98df": 2138, "\u990a": 2139, "\u9913": 2140, "\u9992": 2141, "\u9996": 2142, "\u9999": 2143, "\u99ac": 2144, "\u99c6": 2145, "\u9a13": 2146, "\u9a6c": 2147, "\u9ad8": 2148, "\u9b3c": 2149, "\u9b45": 2150, "\u9b54": 2151, "\u9c7f": 2152, "\u9cb8": 2153, "\u9ce5": 2154, "\u9cf4": 2155, "\u9e21": 2156, "\u9e23": 2157, "\u9e3d": 2158, "\u9e51": 2159, "\u9e7f": 2160, "\u9e97": 2161, "\u9ebb": 2162, "\u9f20": 2163, "\u9f84": 2164, "\u9f8d": 2165, "\u9f94": 2166, "\u9f99": 2167, "\uac00": 2168, "\uac15": 2169, "\uacb0": 2170, "\uacbd": 2171, "\uacfc": 2172, "\uad6c": 2173, "\uad70": 2174, "\uae00": 2175, "\uae30": 2176, "\uae40": 2177, "\uae43": 2178, "\uaecd": 2179, "\uaed8": 2180, "\uaf43": 2181, "\ub098": 2182, "\ub0a0": 2183, "\ub0a8": 2184, "\ub124": 2185, "\ub128": 2186, "\ub12c": 2187, "\ub178": 2188, "\ub284": 2189, "\ub294": 2190, "\ub2c8": 2191, "\ub2e4": 2192, "\ub300": 2193, "\ub370": 2194, "\ub3c4": 2195, "\ub450": 2196, "\ub4d0": 2197, "\ub4dc": 2198, "\ub77c": 2199, "\ub77d": 2200, "\ub784": 2201, "\ub7ec": 2202, "\ub7fc": 2203, "\ub808": 2204, "\ub80c": 2205, "\ub828": 2206, "\ub839": 2207, "\ub85c": 2208, "\ub85d": 2209, "\ub864": 2210, "\ub8e8": 2211, "\ub8f0": 2212, "\ub958": 2213, "\ub974": 2214, "\ub984": 2215, "\ub9ac": 2216, "\ub9ad": 2217, "\ub9b4": 2218, "\ub9c8": 2219, "\uba40": 2220, "\uba54": 2221, "\ubaa8": 2222, "\ubab0": 2223, "\ubb34": 2224, "\ubb3c": 2225, "\ubbf8": 2226, "\ubc14": 2227, "\ubc1c": 2228, "\ubc30": 2229, "\ubca0": 2230, "\ubca4": 2231, "\ubcc0": 2232, "\ubd80": 2233, "\ube44": 2234, "\ube4c": 2235, "\uc0ac": 2236, "\uc0b0": 2237, "\uc0c1": 2238, "\uc138": 2239, "\uc13c": 2240, "\uc18c": 2241, "\uc2a4": 2242, "\uc2ac": 2243, "\uc2b9": 2244, "\uc2dc": 2245, "\uc2e4": 2246, "\uc528": 2247, "\uc544": 2248, "\uc548": 2249, "\uc57c": 2250, "\uc5d0": 2251, "\uc5ec": 2252, "\uc624": 2253, "\uc62c": 2254, "\uc640": 2255, "\uc6b0": 2256, "\uc6d0": 2257, "\uc721": 2258, "\uc74d": 2259, "\uc758": 2260, "\uc774": 2261, "\uc778": 2262, "\uc77c": 2263, "\uc784": 2264, "\uc78e": 2265, "\uc790": 2266, "\uc7a5": 2267, "\uc801": 2268, "\uc804": 2269, "\uc815": 2270, "\uc81c": 2271, "\uc988": 2272, "\uc9c0": 2273, "\uc9c8": 2274, "\ucd08": 2275, "\ucd94": 2276, "\ucd9c": 2277, "\uce60": 2278, "\uce74": 2279, "\ucee4": 2280, "\ucef4": 2281, "\ucf54": 2282, "\ucf5c": 2283, "\ud074": 2284, "\ud0c0": 2285, "\ud0c4": 2286, "\ud14c": 2287, "\ud1a0": 2288, "\ud2b8": 2289, "\ud2f0": 2290, "\ud2f1": 2291, "\ud2f8": 2292, "\ud300": 2293, "\ud314": 2294, "\ud37c": 2295, "\ud3f4": 2296, "\ud504": 2297, "\ud53c": 2298, "\ud558": 2299, "\ud55c": 2300, "\ud568": 2301, "\ud569": 2302, "\ud5e5": 2303, "\ud604": 2304, "\ud638": 2305, "\ud6a8": 2306, "\ud6c4": 2307, "\ue000": 2308, "\ue001": 2309, "\ue232": 2310, "\ue2f6": 2311, "\ue46a": 2312, "\ue554": 2313, "\ue5a3": 2314, "\ue5b1": 2315, "\ue5b2": 2316, "\ue5b3": 2317, "\ue603": 2318, "\ue607": 2319, "\ue611": 2320, "\ue612": 2321, "\uf02a": 2322, "\uf046": 2323, "\uf04a": 2324, "\uf04b": 2325, "\uf096": 2326, "\uf099": 2327, "\uf09a": 2328, "\uf0d5": 2329, "\uf121": 2330, "\uf122": 2331, "\uf8ff": 2332, "\ufb00": 2333, "\ufb01": 2334, "\ufe0f": 2335, "\ufeff": 2336, "\uff01": 2337, "\uff05": 2338, "\uff08": 2339, "\uff09": 2340, "\uff0c": 2341, "\uff0d": 2342, "\uff0e": 2343, "\uff0f": 2344, "\uff10": 2345, "\uff11": 2346, "\uff12": 2347, "\uff13": 2348, "\uff14": 2349, "\uff15": 2350, "\uff16": 2351, "\uff17": 2352, "\uff18": 2353, "\uff19": 2354, "\uff1a": 2355, "\uff1b": 2356, "\uff1d": 2357, "\uff1f": 2358, "\uff21": 2359, "\uff22": 2360, "\uff23": 2361, "\uff24": 2362, "\uff25": 2363, "\uff26": 2364, "\uff28": 2365, "\uff29": 2366, "\uff2a": 2367, "\uff2b": 2368, "\uff2c": 2369, "\uff2d": 2370, "\uff2e": 2371, "\uff2f": 2372, "\uff30": 2373, "\uff31": 2374, "\uff32": 2375, "\uff33": 2376, "\uff34": 2377, "\uff36": 2378, "\uff37": 2379, "\uff3a": 2380, "\uff40": 2381, "\uff4b": 2382, "\uff4d": 2383, "\uff50": 2384, "\uff5a": 2385, "\uff5e": 2386, "\uff61": 2387, "\uff65": 2388, "\uff68": 2389, "\uff72": 2390, "\uff9f": 2391, "\ufffc": 2392, "\ufffd": 2393, "\ud83c\udde8": 2394, "\ud83c\uddf3": 2395, "\ud83c\uddf8": 2396, "\ud83c\uddfa": 2397, "\ud83c\udf10": 2398, "\ud83c\udf39": 2399, "\ud83c\udf84": 2400, "\ud83c\udf89": 2401, "\ud83c\udfc1": 2402, "\ud83c\udffb": 2403, "\ud83c\udffc": 2404, "\ud83c\udffd": 2405, "\ud83c\udfff": 2406, "\ud83d\udc12": 2407, "\ud83d\udc40": 2408, "\ud83d\udc4b": 2409, "\ud83d\udc4f": 2410, "\ud83d\udc51": 2411, "\ud83d\udc80": 2412, "\ud83d\udc83": 2413, "\ud83d\udcca": 2414, "\ud83d\udd0d": 2415, "\ud83d\udd25": 2416, "\ud83d\udd95": 2417, "\ud83d\udd96": 2418, "\ud83d\uddfd": 2419, "\ud83d\ude00": 2420, "\ud83d\ude09": 2421, "\ud83d\ude0e": 2422, "\ud83d\ude29": 2423, "\ud83d\ude2e": 2424, "\ud83d\ude31": 2425, "\ud83d\ude3a": 2426, "\ud83d\ude41": 2427, "\ud83d\ude42": 2428, "\ud83d\ude4c": 2429, "\ud83e\udd13": 2430, "\ud83e\udd14": 2431, "\ud83e\udd37": 2432, "\ud83e\udd56": 2433, "\ud83e\udd86": 2434}