{"!": 0, "\"": 1, "\"</w>": 2, "#": 3, "$": 4, "%": 5, "&": 6, "'": 7, "'s</w>": 8, "(": 9, ")": 10, ")</w>": 11, ")CREATE</w>": 12, "*": 13, "+": 14, ",": 15, ",</w>": 16, "-": 17, ".": 18, ".</w>": 19, "/": 20, "0": 21, "1": 22, "2": 23, "20": 24, "3": 25, "4": 26, "5": 27, "6": 28, "7": 29, "8": 30, "9": 31, ":": 32, ":</w>": 33, ";": 34, "<": 35, "</w>": 36, "<bos>": 37, "<eos>": 38, "<pad>": 39, "<unk>": 40, "=": 41, ">": 42, "?": 43, "@": 44, "A": 45, "AT": 46, "ATE</w>": 47, "B": 48, "BL": 49, "C": 50, "CRE": 51, "CREATE</w>": 52, "D": 53, "E": 54, "E</w>": 55, "F": 56, "G": 57, "H": 58, "I": 59, "I</w>": 60, "Id</w>": 61, "J": 62, "K": 63, "L": 64, "M": 65, "N": 66, "O": 67, "P": 68, "Q": 69, "R": 70, "RE": 71, "S": 72, "T": 73, "TA": 74, "TABL": 75, "TABLE</w>": 76, "Th": 77, "The</w>": 78, "U": 79, "V": 80, "W": 81, "X": 82, "Y": 83, "Z": 84, "[": 85, "\\": 86, "]": 87, "^": 88, "_": 89, "_id</w>": 90, "`": 91, "a": 92, "a</w>": 93, "ab": 94, "ac": 95, "ad": 96, "ag": 97, "ak": 98, "al": 99, "al</w>": 100, "am": 101, "ame</w>": 102, "an": 103, "an</w>": 104, "and</w>": 105, "ap": 106, "ar": 107, "are</w>": 108, "as": 109, "as</w>": 110, "at": 111, "at</w>": 112, "ate": 113, "ate</w>": 114, "ati": 115, "ation": 116, "ation</w>": 117, "ay": 118, "ay</w>": 119, "b": 120, "be": 121, "be</w>": 122, "ber": 123, "by</w>": 124, "c": 125, "ce</w>": 126, "ch": 127, "ch</w>": 128, "char": 129, "com": 130, "con": 131, "d": 132, "d</w>": 133, "de": 134, "di": 135, "e": 136, "e,</w>": 137, "e</w>": 138, "ear": 139, "ec": 140, "ed": 141, "ed</w>": 142, "el": 143, "em": 144, "en": 145, "en</w>": 146, "ent": 147, "ent</w>": 148, "er": 149, "er</w>": 150, "ere</w>": 151, "ers</w>": 152, "es": 153, "es</w>": 154, "ev": 155, "ex": 156, "f": 157, "f</w>": 158, "ff": 159, "for": 160, "for</w>": 161, "fr": 162, "from</w>": 163, "g": 164, "h": 165, "h</w>": 166, "ha": 167, "have</w>": 168, "he</w>": 169, "i": 170, "ic": 171, "id": 172, "id</w>": 173, "ig": 174, "igh": 175, "il": 176, "im": 177, "in": 178, "in</w>": 179, "ing": 180, "ing</w>": 181, "int": 182, "ir": 183, "is": 184, "is</w>": 185, "it": 186, "it</w>": 187, "j": 188, "k": 189, "k</w>": 190, "l": 191, "l</w>": 192, "ld</w>": 193, "le": 194, "le</w>": 195, "li": 196, "ly</w>": 197, "m": 198, "m</w>": 199, "me": 200, "n": 201, "n</w>": 202, "ne": 203, "no": 204, "num": 205, "number": 206, "number,": 207, "o": 208, "o</w>": 209, "oc": 210, "od": 211, "of</w>": 212, "ol": 213, "om": 214, "om</w>": 215, "on": 216, "on</w>": 217, "oo": 218, "op": 219, "or": 220, "or</w>": 221, "os": 222, "ou": 223, "ould</w>": 224, "oun": 225, "our": 226, "out</w>": 227, "ow": 228, "ow</w>": 229, "p": 230, "p</w>": 231, "pe": 232, "per": 233, "pl": 234, "pro": 235, "q": 236, "qu": 237, "r": 238, "ra": 239, "re": 240, "res": 241, "ri": 242, "ro": 243, "s": 244, "s,</w>": 245, "s.</w>": 246, "s</w>": 247, "sa": 248, "se": 249, "sh": 250, "si": 251, "st": 252, "su": 253, "t": 254, "t</w>": 255, "te": 256, "ted</w>": 257, "text": 258, "text,": 259, "th": 260, "th</w>": 261, "that</w>": 262, "the": 263, "the</w>": 264, "ti": 265, "tim": 266, "time": 267, "tion": 268, "tion</w>": 269, "to</w>": 270, "tr": 271, "ts</w>": 272, "u": 273, "ul": 274, "um": 275, "un": 276, "ur": 277, "us": 278, "ut</w>": 279, "v": 280, "ve</w>": 281, "ver": 282, "w": 283, "w</w>": 284, "was</w>": 285, "wh": 286, "wi": 287, "with</w>": 288, "x": 289, "xt": 290, "y": 291, "y</w>": 292, "you": 293, "z": 294, "{": 295, "|": 296, "}": 297, "~": 298, "\u007f": 299, "\u0080": 300, "\u0081": 301, "\u0082": 302, "\u0083": 303, "\u0087": 304, "\u008a": 305, "\u0091": 306, "\u0092": 307, "\u0093": 308, "\u0094": 309, "\u0095": 310, "\u0096": 311, "\u0097": 312, "\u0099": 313, "\u009c": 314, "\u009d": 315, "\u00a1": 316, "\u00a2": 317, "\u00a3": 318, "\u00a4": 319, "\u00a5": 320, "\u00a6": 321, "\u00a7": 322, "\u00a8": 323, "\u00a9": 324, "\u00aa": 325, "\u00ab": 326, "\u00ac": 327, "\u00ad": 328, "\u00ae": 329, "\u00af": 330, "\u00b0": 331, "\u00b1": 332, "\u00b2": 333, "\u00b3": 334, "\u00b4": 335, "\u00b5": 336, "\u00b6": 337, "\u00b7": 338, "\u00b9": 339, "\u00ba": 340, "\u00bb": 341, "\u00bc": 342, "\u00bd": 343, "\u00be": 344, "\u00bf": 345, "\u00c0": 346, "\u00c1": 347, "\u00c2": 348, "\u00c3": 349, "\u00c5": 350, "\u00c6": 351, "\u00c7": 352, "\u00c8": 353, "\u00c9": 354, "\u00cd": 355, "\u00ce": 356, "\u00cf": 357, "\u00d1": 358, "\u00d2": 359, "\u00d3": 360, "\u00d6": 361, "\u00d7": 362, "\u00d8": 363, "\u00da": 364, "\u00dc": 365, "\u00de": 366, "\u00df": 367, "\u00e0": 368, "\u00e1": 369, "\u00e2": 370, "\u00e3": 371, "\u00e4": 372, "\u00e5": 373, "\u00e6": 374, "\u00e7": 375, "\u00e8": 376, "\u00e9": 377, "\u00ea": 378, "\u00eb": 379, "\u00ec": 380, "\u00ed": 381, "\u00ee": 382, "\u00ef": 383, "\u00f0": 384, "\u00f1": 385, "\u00f2": 386, "\u00f3": 387, "\u00f4": 388, "\u00f5": 389, "\u00f6": 390, "\u00f7": 391, "\u00f8": 392, "\u00f9": 393, "\u00fa": 394, "\u00fb": 395, "\u00fc": 396, "\u00fd": 397, "\u00fe": 398, "\u00ff": 399, "\u0101": 400, "\u0103": 401, "\u0107": 402, "\u010c": 403, "\u010d": 404, "\u0110": 405, "\u0111": 406, "\u0113": 407, "\u0115": 408, "\u0117": 409, "\u0119": 410, "\u011b": 411, "\u011f": 412, "\u0127": 413, "\u0129": 414, "\u012b": 415, "\u0130": 416, "\u0131": 417, "\u0141": 418, "\u0142": 419, "\u0144": 420, "\u014b": 421, "\u014c": 422, "\u014d": 423, "\u014f": 424, "\u0151": 425, "\u0152": 426, "\u0153": 427, "\u0159": 428, "\u015a": 429, "\u015b": 430, "\u015e": 431, "\u015f": 432, "\u0160": 433, "\u0161": 434, "\u016b": 435, "\u016d": 436, "\u0171": 437, "\u0173": 438, "\u0178": 439, "\u017a": 440, "\u017b": 441, "\u017d": 442, "\u017e": 443, "\u0180": 444, "\u0192": 445, "\u01a1": 446, "\u01b0": 447, "\u01ce": 448, "\u01d0": 449, "\u01d4": 450, "\u01e3": 451, "\u01eb": 452, "\u0219": 453, "\u021b": 454, "\u0250": 455, "\u0251": 456, "\u0254": 457, "\u0255": 458, "\u0257": 459, "\u0259": 460, "\u025b": 461, "\u025c": 462, "\u0261": 463, "\u0263": 464, "\u0268": 465, "\u026a": 466, "\u026c": 467, "\u027e": 468, "\u0281": 469, "\u0283": 470, "\u028c": 471, "\u0291": 472, "\u0294": 473, "\u0296": 474, "\u02b0": 475, "\u02b7": 476, "\u02bb": 477, "\u02be": 478, "\u02bf": 479, "\u02c8": 480, "\u02d0": 481, "\u02d9": 482, "\u02dc": 483, "\u02e4": 484, "\u0300": 485, "\u0301": 486, "\u0303": 487, "\u0304": 488, "\u0305": 489, "\u0308": 490, "\u030c": 491, "\u0310": 492, "\u0311": 493, "\u0315": 494, "\u0316": 495, "\u0317": 496, "\u0318": 497, "\u0319": 498, "\u031b": 499, "\u031c": 500, "\u031d": 501, "\u031e": 502, "\u031f": 503, "\u0320": 504, "\u0321": 505, "\u0322": 506, "\u0323": 507, "\u0324": 508, "\u0325": 509, "\u0326": 510, "\u0328": 511, "\u0329": 512, "\u032a": 513, "\u032b": 514, "\u032c": 515, "\u032d": 516, "\u032e": 517, "\u032f": 518, "\u0330": 519, "\u0331": 520, "\u0332": 521, "\u0333": 522, "\u0334": 523, "\u0336": 524, "\u0337": 525, "\u0339": 526, "\u033b": 527, "\u033c": 528, "\u0340": 529, "\u0345": 530, "\u0347": 531, "\u0348": 532, "\u0349": 533, "\u034d": 534, "\u034e": 535, "\u0353": 536, "\u0354": 537, "\u0355": 538, "\u0356": 539, "\u0358": 540, "\u0359": 541, "\u035a": 542, "\u035c": 543, "\u035d": 544, "\u035e": 545, "\u0361": 546, "\u0362": 547, "\u0394": 548, "\u0395": 549, "\u0399": 550, "\u039b": 551, "\u039c": 552, "\u039d": 553, "\u03a0": 554, "\u03a1": 555, "\u03a3": 556, "\u03a4": 557, "\u03a5": 558, "\u03a6": 559, "\u03a7": 560, "\u03a8": 561, "\u03a9": 562, "\u03ad": 563, "\u03ae": 564, "\u03af": 565, "\u03b1": 566, "\u03b2": 567, "\u03b3": 568, "\u03b4": 569, "\u03b5": 570, "\u03b7": 571, "\u03b8": 572, "\u03b9": 573, "\u03ba": 574, "\u03bb": 575, "\u03bc": 576, "\u03bd": 577, "\u03be": 578, "\u03bf": 579, "\u03c0": 580, "\u03c1": 581, "\u03c2": 582, "\u03c3": 583, "\u03c4": 584, "\u03c5": 585, "\u03c6": 586, "\u03c7": 587, "\u03c9": 588, "\u03cc": 589, "\u03d5": 590, "\u03dc": 591, "\u0410": 592, "\u0411": 593, "\u0412": 594, "\u0413": 595, "\u0414": 596, "\u0415": 597, "\u0417": 598, "\u0418": 599, "\u041a": 600, "\u041b": 601, "\u041c": 602, "\u041d": 603, "\u041e": 604, "\u041f": 605, "\u0420": 606, "\u0421": 607, "\u0422": 608, "\u0423": 609, "\u0424": 610, "\u0425": 611, "\u0426": 612, "\u0427": 613, "\u0428": 614, "\u042d": 615, "\u0430": 616, "\u0431": 617, "\u0432": 618, "\u0433": 619, "\u0434": 620, "\u0435": 621, "\u0436": 622, "\u0437": 623, "\u0438": 624, "\u0439": 625, "\u043a": 626, "\u043b": 627, "\u043c": 628, "\u043d": 629, "\u043e": 630, "\u043f": 631, "\u0440": 632, "\u0441": 633, "\u0442": 634, "\u0443": 635, "\u0444": 636, "\u0445": 637, "\u0446": 638, "\u0447": 639, "\u0448": 640, "\u0449": 641, "\u044a": 642, "\u044b": 643, "\u044c": 644, "\u044d": 645, "\u044e": 646, "\u044f": 647, "\u0451": 648, "\u0456": 649, "\u045b": 650, "\u04e6": 651, "\u04e7": 652, "\u0546": 653, "\u054e": 654, "\u0561": 655, "\u0563": 656, "\u056d": 657, "\u056f": 658, "\u0570": 659, "\u0575": 660, "\u0576": 661, "\u0578": 662, "\u057a": 663, "\u057d": 664, "\u0580": 665, "\u0582": 666, "\u05b0": 667, "\u05b4": 668, "\u05b5": 669, "\u05b7": 670, "\u05b8": 671, "\u05b9": 672, "\u05bb": 673, "\u05c1": 674, "\u05d0": 675, "\u05d1": 676, "\u05d2": 677, "\u05d3": 678, "\u05d4": 679, "\u05d5": 680, "\u05d6": 681, "\u05d7": 682, "\u05d8": 683, "\u05d9": 684, "\u05da": 685, "\u05db": 686, "\u05dc": 687, "\u05dd": 688, "\u05de": 689, "\u05df": 690, "\u05e0": 691, "\u05e1": 692, "\u05e2": 693, "\u05e4": 694, "\u05e6": 695, "\u05e7": 696, "\u05e8": 697, "\u05e9": 698, "\u05ea": 699, "\u060c": 700, "\u061b": 701, "\u0621": 702, "\u0622": 703, "\u0623": 704, "\u0624": 705, "\u0625": 706, "\u0626": 707, "\u0627": 708, "\u0628": 709, "\u0629": 710, "\u062a": 711, "\u062b": 712, "\u062c": 713, "\u062d": 714, "\u062e": 715, "\u062f": 716, "\u0630": 717, "\u0631": 718, "\u0632": 719, "\u0633": 720, "\u0634": 721, "\u0635": 722, "\u0636": 723, "\u0637": 724, "\u0638": 725, "\u0639": 726, "\u063a": 727, "\u0641": 728, "\u0642": 729, "\u0643": 730, "\u0644": 731, "\u0645": 732, "\u0646": 733, "\u0647": 734, "\u0648": 735, "\u0649": 736, "\u064a": 737, "\u064b": 738, "\u064c": 739, "\u064d": 740, "\u064e": 741, "\u064f": 742, "\u0650": 743, "\u0651": 744, "\u0652": 745, "\u067e": 746, "\u069a": 747, "\u06a9": 748, "\u06af": 749, "\u06cc": 750, "\u0905": 751, "\u0915": 752, "\u0917": 753, "\u091f": 754, "\u0921": 755, "\u0923": 756, "\u0924": 757, "\u0926": 758, "\u0927": 759, "\u0928": 760, "\u092a": 761, "\u092c": 762, "\u092d": 763, "\u092e": 764, "\u092f": 765, "\u0930": 766, "\u0935": 767, "\u0936": 768, "\u0937": 769, "\u0938": 770, "\u093e": 771, "\u093f": 772, "\u0941": 773, "\u0943": 774, "\u0947": 775, "\u0948": 776, "\u094d": 777, "\u0995": 778, "\u09a8": 779, "\u09ac": 780, "\u09af": 781, "\u09b8": 782, "\u09bc": 783, "\u09be": 784, "\u09bf": 785, "\u09c7": 786, "\u0b95": 787, "\u0b9e": 788, "\u0ba4": 789, "\u0ba9": 790, "\u0baa": 791, "\u0bae": 792, "\u0baf": 793, "\u0bb0": 794, "\u0bb1": 795, "\u0bb2": 796, "\u0bb4": 797, "\u0bbe": 798, "\u0bbf": 799, "\u0bc1": 800, "\u0bc6": 801, "\u0bc8": 802, "\u0bcd": 803, "\u0c89": 804, "\u0ca4": 805, "\u0cb0": 806, "\u0cbe": 807, "\u0ccd": 808, "\u0e01": 809, "\u0e02": 810, "\u0e04": 811, "\u0e07": 812, "\u0e14": 813, "\u0e17": 814, "\u0e1c": 815, "\u0e21": 816, "\u0e23": 817, "\u0e27": 818, "\u0e29": 819, "\u0e2d": 820, "\u0e32": 821, "\u0e36": 822, "\u0e38": 823, "\u0e42": 824, "\u0e49": 825, "\u0f0b": 826, "\u0f46": 827, "\u0f47": 828, "\u0f51": 829, "\u0f53": 830, "\u0f54": 831, "\u0f55": 832, "\u0f56": 833, "\u0f60": 834, "\u0f63": 835, "\u0f66": 836, "\u0f74": 837, "\u0f7a": 838, "\u0f7c": 839, "\u0f90": 840, "\u10d8": 841, "\u10d9": 842, "\u10e7": 843, "\u10ec": 844, "\u1405": 845, "\u140a": 846, "\u141b": 847, "\u144e": 848, "\u1450": 849, "\u1455": 850, "\u1466": 851, "\u1470": 852, "\u148b": 853, "\u14aa": 854, "\u14bb": 855, "\u14c2": 856, "\u14c7": 857, "\u14ef": 858, "\u14f4": 859, "\u1548": 860, "\u154b": 861, "\u1550": 862, "\u1555": 863, "\u1557": 864, "\u1585": 865, "\u158f": 866, "\u1d04": 867, "\u1d07": 868, "\u1d20": 869, "\u1e0d": 870, "\u1e0e": 871, "\u1e17": 872, "\u1e24": 873, "\u1e25": 874, "\u1e31": 875, "\u1e33": 876, "\u1e43": 877, "\u1e47": 878, "\u1e5b": 879, "\u1e62": 880, "\u1e63": 881, "\u1e6d": 882, "\u1e93": 883, "\u1ea1": 884, "\u1ea3": 885, "\u1ea5": 886, "\u1ea7": 887, "\u1ead": 888, "\u1eb1": 889, "\u1ebd": 890, "\u1ebf": 891, "\u1ec3": 892, "\u1ec5": 893, "\u1ec7": 894, "\u1ec9": 895, "\u1ecb": 896, "\u1ecd": 897, "\u1ed1": 898, "\u1ed3": 899, "\u1ed9": 900, "\u1ee3": 901, "\u1ee5": 902, "\u1ee8": 903, "\u1ee9": 904, "\u1eef": 905, "\u1ef1": 906, "\u1ef5": 907, "\u1f04": 908, "\u1f08": 909, "\u1f0c": 910, "\u1f18": 911, "\u1f38": 912, "\u1f50": 913, "\u1fe6": 914, "\u1ff6": 915, "\u200b": 916, "\u200c": 917, "\u200d": 918, "\u200e": 919, "\u200f": 920, "\u2010": 921, "\u2011": 922, "\u2012": 923, "\u2013": 924, "\u2014": 925, "\u2015": 926, "\u2018": 927, "\u2019": 928, "\u2019s</w>": 929, "\u201a": 930, "\u201c": 931, "\u201d": 932, "\u201d</w>": 933, "\u201e": 934, "\u2020": 935, "\u2021": 936, "\u2022": 937, "\u2026": 938, "\u2032": 939, "\u2033": 940, "\u2039": 941, "\u203a": 942, "\u2044": 943, "\u2070": 944, "\u2074": 945, "\u2076": 946, "\u2081": 947, "\u2082": 948, "\u20a9": 949, "\u20ac": 950, "\u20e3": 951, "\u2117": 952, "\u2118": 953, "\u2122": 954, "\u2153": 955, "\u2154": 956, "\u2159": 957, "\u2190": 958, "\u2191": 959, "\u2192": 960, "\u2193": 961, "\u21a9": 962, "\u21cc": 963, "\u21d1": 964, "\u21d3": 965, "\u2205": 966, "\u2206": 967, "\u2208": 968, "\u2212": 969, "\u2217": 970, "\u221a": 971, "\u221e": 972, "\u222b": 973, "\u223c": 974, "\u2245": 975, "\u2248": 976, "\u2260": 977, "\u2261": 978, "\u2264": 979, "\u2265": 980, "\u2318": 981, "\u23ed": 982, "\u24cb": 983, "\u2500": 984, "\u2588": 985, "\u258b": 986, "\u25a0": 987, "\u25aa": 988, "\u25b6": 989, "\u25b8": 990, "\u25ba": 991, "\u25bc": 992, "\u25be": 993, "\u25ca": 994, "\u25cf": 995, "\u25fc": 996, "\u2603": 997, "\u2605": 998, "\u2606": 999, "\u2609": 1000, "\u261d": 1001, "\u2620": 1002, "\u2640": 1003, "\u2663": 1004, "\u2665": 1005, "\u2666": 1006, "\u266a": 1007, "\u266d": 1008, "\u266f": 1009, "\u2690": 1010, "\u2699": 1011, "\u269b": 1012, "\u2708": 1013, "\u2709": 1014, "\u270c": 1015, "\u270f": 1016, "\u2713": 1017, "\u2714": 1018, "\u2744": 1019, "\u275d": 1020, "\u275e": 1021, "\u2764": 1022, "\u276e": 1023, "\u276f": 1024, "\u27a1": 1025, "\u27a4": 1026, "\u27f6": 1027, "\u2981": 1028, "\u2b50": 1029, "\u3001": 1030, "\u3002": 1031, "\u3005": 1032, "\u300a": 1033, "\u300b": 1034, "\u300c": 1035, "\u300d": 1036, "\u3041": 1037, "\u3042": 1038, "\u3044": 1039, "\u3045": 1040, "\u3046": 1041, "\u3047": 1042, "\u3048": 1043, "\u304a": 1044, "\u304b": 1045, "\u304c": 1046, "\u304d": 1047, "\u304e": 1048, "\u304f": 1049, "\u3050": 1050, "\u3051": 1051, "\u3052": 1052, "\u3053": 1053, "\u3054": 1054, "\u3055": 1055, "\u3056": 1056, "\u3057": 1057, "\u3058": 1058, "\u3059": 1059, "\u305a": 1060, "\u305b": 1061, "\u305c": 1062, "\u305d": 1063, "\u305e": 1064, "\u305f": 1065, "\u3060": 1066, "\u3061": 1067, "\u3063": 1068, "\u3064": 1069, "\u3065": 1070, "\u3066": 1071, "\u3067": 1072, "\u3068": 1073, "\u3069": 1074, "\u306a": 1075, "\u306b": 1076, "\u306d": 1077, "\u306e": 1078, "\u306f": 1079, "\u3070": 1080, "\u3071": 1081, "\u3072": 1082, "\u3073": 1083, "\u3074": 1084, "\u3075": 1085, "\u3076": 1086, "\u3077": 1087, "\u3078": 1088, "\u3079": 1089, "\u307b": 1090, "\u307c": 1091, "\u307d": 1092, "\u307e": 1093, "\u307f": 1094, "\u3080": 1095, "\u3081": 1096, "\u3082": 1097, "\u3083": 1098, "\u3084": 1099, "\u3086": 1100, "\u3087": 1101, "\u3088": 1102, "\u3089": 1103, "\u308a": 1104, "\u308b": 1105, "\u308c": 1106, "\u308d": 1107, "\u308f": 1108, "\u3092": 1109, "\u3093": 1110, "\u30a1": 1111, "\u30a2": 1112, "\u30a3": 1113, "\u30a4": 1114, "\u30a6": 1115, "\u30a7": 1116, "\u30a8": 1117, "\u30aa": 1118, "\u30ab": 1119, "\u30ac": 1120, "\u30ad": 1121, "\u30ae": 1122, "\u30af": 1123, "\u30b0": 1124, "\u30b1": 1125, "\u30b2": 1126, "\u30b3": 1127, "\u30b4": 1128, "\u30b5": 1129, "\u30b6": 1130, "\u30b7": 1131, "\u30b8": 1132, "\u30b9": 1133, "\u30ba": 1134, "\u30bb": 1135, "\u30bd": 1136, "\u30bf": 1137, "\u30c0": 1138, "\u30c1": 1139, "\u30c3": 1140, "\u30c4": 1141, "\u30c6": 1142, "\u30c7": 1143, "\u30c8": 1144, "\u30c9": 1145, "\u30ca": 1146, "\u30cb": 1147, "\u30cd": 1148, "\u30ce": 1149, "\u30cf": 1150, "\u30d0": 1151, "\u30d1": 1152, "\u30d2": 1153, "\u30d3": 1154, "\u30d4": 1155, "\u30d5": 1156, "\u30d6": 1157, "\u30d7": 1158, "\u30d8": 1159, "\u30d9": 1160, "\u30da": 1161, "\u30db": 1162, "\u30dc": 1163, "\u30dd": 1164, "\u30de": 1165, "\u30df": 1166, "\u30e0": 1167, "\u30e1": 1168, "\u30e2": 1169, "\u30e3": 1170, "\u30e4": 1171, "\u30e5": 1172, "\u30e6": 1173, "\u30e7": 1174, "\u30e9": 1175, "\u30ea": 1176, "\u30eb": 1177, "\u30ec": 1178, "\u30ed": 1179, "\u30ef": 1180, "\u30f3": 1181, "\u30fb": 1182, "\u30fc": 1183, "\u30fd": 1184, "\u3137": 1185, "\u314b": 1186, "\u3160": 1187, "\u3161": 1188, "\u4e00": 1189, "\u4e01": 1190, "\u4e08": 1191, "\u4e09": 1192, "\u4e0a": 1193, "\u4e0b": 1194, "\u4e0d": 1195, "\u4e0e": 1196, "\u4e11": 1197, "\u4e14": 1198, "\u4e16": 1199, "\u4e2a": 1200, "\u4e2d": 1201, "\u4e3a": 1202, "\u4e3b": 1203, "\u4e3e": 1204, "\u4e48": 1205, "\u4e49": 1206, "\u4e4b": 1207, "\u4e4e": 1208, "\u4e57": 1209, "\u4e5f": 1210, "\u4e7e": 1211, "\u4e86": 1212, "\u4e89": 1213, "\u4e8b": 1214, "\u4e8c": 1215, "\u4e94": 1216, "\u4e9a": 1217, "\u4e9c": 1218, "\u4ea1": 1219, "\u4ea4": 1220, "\u4eba": 1221, "\u4ec0": 1222, "\u4ec7": 1223, "\u4eca": 1224, "\u4ecb": 1225, "\u4ed5": 1226, "\u4ed6": 1227, "\u4ed8": 1228, "\u4ed9": 1229, "\u4ee3": 1230, "\u4ee4": 1231, "\u4ee5": 1232, "\u4eec": 1233, "\u4eee": 1234, "\u4ef0": 1235, "\u4ef2": 1236, "\u4efb": 1237, "\u4f1a": 1238, "\u4f1d": 1239, "\u4f24": 1240, "\u4f2f": 1241, "\u4f46": 1242, "\u4f4d": 1243, "\u4f4e": 1244, "\u4f50": 1245, "\u4f53": 1246, "\u4f55": 1247, "\u4f59": 1248, "\u4f5c": 1249, "\u4f60": 1250, "\u4f7f": 1251, "\u4f8b": 1252, "\u4f98": 1253, "\u4f9b": 1254, "\u4faf": 1255, "\u4fbf": 1256, "\u4fdd": 1257, "\u4fe1": 1258, "\u4ff3": 1259, "\u4ffa": 1260, "\u500b": 1261, "\u500d": 1262, "\u5012": 1263, "\u5074": 1264, "\u507d": 1265, "\u5098": 1266, "\u5099": 1267, "\u50cf": 1268, "\u50e7": 1269, "\u5100": 1270, "\u5104": 1271, "\u512a": 1272, "\u513f": 1273, "\u5143": 1274, "\u5145": 1275, "\u5148": 1276, "\u514b": 1277, "\u5165": 1278, "\u5168": 1279, "\u516b": 1280, "\u516c": 1281, "\u516d": 1282, "\u5171": 1283, "\u5176": 1284, "\u5177": 1285, "\u517c": 1286, "\u517d": 1287, "\u5185": 1288, "\u5186": 1289, "\u51ac": 1290, "\u51b7": 1291, "\u51c4": 1292, "\u51fa": 1293, "\u51fb": 1294, "\u5200": 1295, "\u5206": 1296, "\u5207": 1297, "\u5217": 1298, "\u521d": 1299, "\u5224": 1300, "\u5225": 1301, "\u5229": 1302, "\u522b": 1303, "\u5230": 1304, "\u5236": 1305, "\u5247": 1306, "\u524d": 1307, "\u5265": 1308, "\u5272": 1309, "\u5275": 1310, "\u5287": 1311, "\u529b": 1312, "\u52a0": 1313, "\u52a8": 1314, "\u52a9": 1315, "\u52d5": 1316, "\u52dd": 1317, "\u52e2": 1318, "\u5316": 1319, "\u5341": 1320, "\u5347": 1321, "\u534a": 1322, "\u5354": 1323, "\u5357": 1324, "\u5358": 1325, "\u535a": 1326, "\u5361": 1327, "\u536b": 1328, "\u5370": 1329, "\u5371": 1330, "\u539a": 1331, "\u539f": 1332, "\u53bb": 1333, "\u53bf": 1334, "\u53c8": 1335, "\u53ca": 1336, "\u53cb": 1337, "\u53cc": 1338, "\u53cd": 1339, "\u53d1": 1340, "\u53d6": 1341, "\u53d7": 1342, "\u53e3": 1343, "\u53e4": 1344, "\u53e9": 1345, "\u53ea": 1346, "\u53ed": 1347, "\u53ef": 1348, "\u53f0": 1349, "\u53f6": 1350, "\u53f7": 1351, "\u53f8": 1352, "\u5403": 1353, "\u5404": 1354, "\u5408": 1355, "\u5409": 1356, "\u540c": 1357, "\u540d": 1358, "\u540e": 1359, "\u5410": 1360, "\u5411": 1361, "\u541b": 1362, "\u541f": 1363, "\u5426": 1364, "\u5427": 1365, "\u542b": 1366, "\u543e": 1367, "\u5442": 1368, "\u5468": 1369, "\u546a": 1370, "\u5473": 1371, "\u547c": 1372, "\u547d": 1373, "\u548c": 1374, "\u54c1": 1375, "\u54e5": 1376, "\u5531": 1377, "\u554f": 1378, "\u5566": 1379, "\u5584": 1380, "\u5587": 1381, "\u55a7": 1382, "\u55b0": 1383, "\u55b5": 1384, "\u5617": 1385, "\u5629": 1386, "\u5668": 1387, "\u56d7": 1388, "\u56db": 1389, "\u56de": 1390, "\u56e3": 1391, "\u56f0": 1392, "\u56f3": 1393, "\u56fa": 1394, "\u56fd": 1395, "\u5708": 1396, "\u571f": 1397, "\u5727": 1398, "\u5728": 1399, "\u5730": 1400, "\u578b": 1401, "\u57ce": 1402, "\u57df": 1403, "\u57fa": 1404, "\u5802": 1405, "\u5805": 1406, "\u5824": 1407, "\u5831": 1408, "\u5834": 1409, "\u5857": 1410, "\u5897": 1411, "\u58c1": 1412, "\u58ca": 1413, "\u58eb": 1414, "\u58f0": 1415, "\u58f9": 1416, "\u5909": 1417, "\u590f": 1418, "\u5915": 1419, "\u5916": 1420, "\u591a": 1421, "\u591c": 1422, "\u5927": 1423, "\u5929": 1424, "\u592a": 1425, "\u592b": 1426, "\u592e": 1427, "\u5934": 1428, "\u594f": 1429, "\u5973": 1430, "\u5974": 1431, "\u5976": 1432, "\u597d": 1433, "\u5982": 1434, "\u5988": 1435, "\u5999": 1436, "\u59b9": 1437, "\u59c9": 1438, "\u59cb": 1439, "\u59d3": 1440, "\u59e5": 1441, "\u59ff": 1442, "\u5acc": 1443, "\u5b09": 1444, "\u5b50": 1445, "\u5b57": 1446, "\u5b63": 1447, "\u5b64": 1448, "\u5b66": 1449, "\u5b89": 1450, "\u5b8c": 1451, "\u5b98": 1452, "\u5b9a": 1453, "\u5b9e": 1454, "\u5b9f": 1455, "\u5ba1": 1456, "\u5bae": 1457, "\u5bb6": 1458, "\u5bb9": 1459, "\u5bc2": 1460, "\u5bc6": 1461, "\u5be7": 1462, "\u5bfc": 1463, "\u5bfe": 1464, "\u5c0f": 1465, "\u5c11": 1466, "\u5c19": 1467, "\u5c1a": 1468, "\u5c31": 1469, "\u5c3a": 1470, "\u5c3e": 1471, "\u5c40": 1472, "\u5c45": 1473, "\u5c4a": 1474, "\u5c4b": 1475, "\u5c4d": 1476, "\u5c55": 1477, "\u5c5e": 1478, "\u5c71": 1479, "\u5cf6": 1480, "\u5d0e": 1481, "\u5d50": 1482, "\u5ddd": 1483, "\u5dde": 1484, "\u5dee": 1485, "\u5df1": 1486, "\u5df2": 1487, "\u5df4": 1488, "\u5dfe": 1489, "\u5e03": 1490, "\u5e06": 1491, "\u5e0c": 1492, "\u5e2b": 1493, "\u5e2f": 1494, "\u5e30": 1495, "\u5e38": 1496, "\u5e45": 1497, "\u5e55": 1498, "\u5e72": 1499, "\u5e73": 1500, "\u5e74": 1501, "\u5e7f": 1502, "\u5e83": 1503, "\u5e94": 1504, "\u5e95": 1505, "\u5e97": 1506, "\u5e9c": 1507, "\u5ea6": 1508, "\u5ead": 1509, "\u5eb7": 1510, "\u5f00": 1511, "\u5f01": 1512, "\u5f0f": 1513, "\u5f15": 1514, "\u5f35": 1515, "\u5f37": 1516, "\u5f3e": 1517, "\u5f53": 1518, "\u5f55": 1519, "\u5f62": 1520, "\u5f71": 1521, "\u5f7c": 1522, "\u5f81": 1523, "\u5f85": 1524, "\u5f88": 1525, "\u5f8b": 1526, "\u5f8c": 1527, "\u5f97": 1528, "\u5f9e": 1529, "\u5fa9": 1530, "\u5fae": 1531, "\u5fc3": 1532, "\u5fc5": 1533, "\u5fd7": 1534, "\u5fdc": 1535, "\u5feb": 1536, "\u5ff5": 1537, "\u6000": 1538, "\u600e": 1539, "\u601d": 1540, "\u6025": 1541, "\u603b": 1542, "\u604b": 1543, "\u6065": 1544, "\u606f": 1545, "\u609f": 1546, "\u60aa": 1547, "\u60c5": 1548, "\u60f3": 1549, "\u610f": 1550, "\u611b": 1551, "\u611f": 1552, "\u614b": 1553, "\u6163": 1554, "\u6176": 1555, "\u61a7": 1556, "\u6208": 1557, "\u6210": 1558, "\u6211": 1559, "\u6216": 1560, "\u6218": 1561, "\u6226": 1562, "\u6230": 1563, "\u6234": 1564, "\u623b": 1565, "\u6240": 1566, "\u6249": 1567, "\u624b": 1568, "\u624d": 1569, "\u6252": 1570, "\u6253": 1571, "\u628a": 1572, "\u6295": 1573, "\u6297": 1574, "\u6298": 1575, "\u629c": 1576, "\u629e": 1577, "\u62b1": 1578, "\u62b5": 1579, "\u62bc": 1580, "\u62cd": 1581, "\u62e1": 1582, "\u6301": 1583, "\u6311": 1584, "\u632f": 1585, "\u634c": 1586, "\u6368": 1587, "\u636e": 1588, "\u6392": 1589, "\u63a5": 1590, "\u63a8": 1591, "\u63cd": 1592, "\u63d0": 1593, "\u63f4": 1594, "\u641e": 1595, "\u643a": 1596, "\u6483": 1597, "\u64ad": 1598, "\u652f": 1599, "\u6536": 1600, "\u6539": 1601, "\u653e": 1602, "\u653f": 1603, "\u6559": 1604, "\u6563": 1605, "\u6570": 1606, "\u6574": 1607, "\u6575": 1608, "\u6577": 1609, "\u6587": 1610, "\u65ad": 1611, "\u65b0": 1612, "\u65b9": 1613, "\u65c1": 1614, "\u65e0": 1615, "\u65e2": 1616, "\u65e5": 1617, "\u65e7": 1618, "\u65e9": 1619, "\u65f6": 1620, "\u6607": 1621, "\u660e": 1622, "\u660f": 1623, "\u6613": 1624, "\u661f": 1625, "\u6620": 1626, "\u6625": 1627, "\u662d": 1628, "\u662f": 1629, "\u6642": 1630, "\u665a": 1631, "\u666e": 1632, "\u6674": 1633, "\u6676": 1634, "\u667a": 1635, "\u6681": 1636, "\u6687": 1637, "\u6691": 1638, "\u66b4": 1639, "\u66d9": 1640, "\u66f0": 1641, "\u66f2": 1642, "\u66f4": 1643, "\u66f8": 1644, "\u66fc": 1645, "\u66fe": 1646, "\u66ff": 1647, "\u6700": 1648, "\u6708": 1649, "\u6709": 1650, "\u670b": 1651, "\u670d": 1652, "\u671b": 1653, "\u671d": 1654, "\u671f": 1655, "\u6727": 1656, "\u6728": 1657, "\u672a": 1658, "\u672c": 1659, "\u673a": 1660, "\u6740": 1661, "\u6765": 1662, "\u6771": 1663, "\u677f": 1664, "\u6790": 1665, "\u679c": 1666, "\u67c4": 1667, "\u67d2": 1668, "\u67e5": 1669, "\u6837": 1670, "\u6839": 1671, "\u6881": 1672, "\u68b0": 1673, "\u690d": 1674, "\u6975": 1675, "\u697d": 1676, "\u699c": 1677, "\u69cb": 1678, "\u69cc": 1679, "\u69d8": 1680, "\u6a50": 1681, "\u6a5f": 1682, "\u6b21": 1683, "\u6b32": 1684, "\u6b3a": 1685, "\u6b4c": 1686, "\u6b62": 1687, "\u6b63": 1688, "\u6b64": 1689, "\u6b66": 1690, "\u6b6a": 1691, "\u6b8b": 1692, "\u6bb4": 1693, "\u6bba": 1694, "\u6bce": 1695, "\u6bd4": 1696, "\u6bdb": 1697, "\u6c0f": 1698, "\u6c11": 1699, "\u6c17": 1700, "\u6c34": 1701, "\u6c37": 1702, "\u6c38": 1703, "\u6c42": 1704, "\u6c60": 1705, "\u6c88": 1706, "\u6c96": 1707, "\u6c99": 1708, "\u6ca1": 1709, "\u6cb3": 1710, "\u6cd5": 1711, "\u6ce2": 1712, "\u6ce5": 1713, "\u6ce8": 1714, "\u6cf3": 1715, "\u6d3e": 1716, "\u6d41": 1717, "\u6d4b": 1718, "\u6d5c": 1719, "\u6d66": 1720, "\u6d74": 1721, "\u6d77": 1722, "\u6d88": 1723, "\u6d8c": 1724, "\u6da7": 1725, "\u6dbc": 1726, "\u6df1": 1727, "\u6df7": 1728, "\u6e08": 1729, "\u6e26": 1730, "\u6e29": 1731, "\u6e2c": 1732, "\u6e6f": 1733, "\u6e90": 1734, "\u6e9c": 1735, "\u6ec5": 1736, "\u6ee1": 1737, "\u6ef4": 1738, "\u6f0f": 1739, "\u6f14": 1740, "\u6f22": 1741, "\u6f5c": 1742, "\u6f6e": 1743, "\u6f70": 1744, "\u6fc0": 1745, "\u6fc3": 1746, "\u6fe1": 1747, "\u706b": 1748, "\u706f": 1749, "\u708e": 1750, "\u70b9": 1751, "\u70ba": 1752, "\u70c8": 1753, "\u70ed": 1754, "\u7121": 1755, "\u7136": 1756, "\u7167": 1757, "\u71c3": 1758, "\u7237": 1759, "\u7238": 1760, "\u7247": 1761, "\u7248": 1762, "\u7259": 1763, "\u7269": 1764, "\u7279": 1765, "\u72d7": 1766, "\u72ed": 1767, "\u731c": 1768, "\u732b": 1769, "\u7378": 1770, "\u7384": 1771, "\u7389": 1772, "\u738b": 1773, "\u7396": 1774, "\u73ab": 1775, "\u73b0": 1776, "\u73fe": 1777, "\u7406": 1778, "\u7409": 1779, "\u7470": 1780, "\u751a": 1781, "\u751f": 1782, "\u7528": 1783, "\u7530": 1784, "\u7531": 1785, "\u7532": 1786, "\u7533": 1787, "\u7535": 1788, "\u7537": 1789, "\u753a": 1790, "\u753b": 1791, "\u756a": 1792, "\u7570": 1793, "\u7591": 1794, "\u75b2": 1795, "\u75db": 1796, "\u75e9": 1797, "\u767a": 1798, "\u767b": 1799, "\u767d": 1800, "\u767e": 1801, "\u7684": 1802, "\u7686": 1803, "\u76db": 1804, "\u76ee": 1805, "\u76f4": 1806, "\u76f8": 1807, "\u770b": 1808, "\u771f": 1809, "\u773c": 1810, "\u7740": 1811, "\u775b": 1812, "\u7761": 1813, "\u7763": 1814, "\u7766": 1815, "\u7791": 1816, "\u77b3": 1817, "\u77e3": 1818, "\u77e5": 1819, "\u77ed": 1820, "\u77f3": 1821, "\u7802": 1822, "\u7832": 1823, "\u7834": 1824, "\u786c": 1825, "\u786e": 1826, "\u78ba": 1827, "\u78e8": 1828, "\u793e": 1829, "\u7950": 1830, "\u795e": 1831, "\u7981": 1832, "\u798f": 1833, "\u79ae": 1834, "\u79bb": 1835, "\u79c1": 1836, "\u79cb": 1837, "\u79cd": 1838, "\u79d1": 1839, "\u79f0": 1840, "\u79fb": 1841, "\u7a0b": 1842, "\u7a2e": 1843, "\u7a3b": 1844, "\u7a40": 1845, "\u7a7a": 1846, "\u7a81": 1847, "\u7acb": 1848, "\u7adc": 1849, "\u7aef": 1850, "\u7b11": 1851, "\u7b2c": 1852, "\u7b49": 1853, "\u7b4b": 1854, "\u7b56": 1855, "\u7b80": 1856, "\u7b97": 1857, "\u7ba1": 1858, "\u7bb1": 1859, "\u7bc0": 1860, "\u7bc9": 1861, "\u7c21": 1862, "\u7c73": 1863, "\u7c89": 1864, "\u7cbe": 1865, "\u7d00": 1866, "\u7d04": 1867, "\u7d1a": 1868, "\u7d20": 1869, "\u7d33": 1870, "\u7d39": 1871, "\u7d42": 1872, "\u7d44": 1873, "\u7d50": 1874, "\u7d71": 1875, "\u7d72": 1876, "\u7d9a": 1877, "\u7db1": 1878, "\u7dbe": 1879, "\u7dcf": 1880, "\u7dd2": 1881, "\u7dda": 1882, "\u7df4": 1883, "\u7e23": 1884, "\u7ea7": 1885, "\u7eaf": 1886, "\u7ebf": 1887, "\u7ecd": 1888, "\u7ecf": 1889, "\u7ef4": 1890, "\u7f16": 1891, "\u7f51": 1892, "\u7f57": 1893, "\u7f6e": 1894, "\u7f70": 1895, "\u7f85": 1896, "\u7f8e": 1897, "\u7fa4": 1898, "\u7fbd": 1899, "\u7fd2": 1900, "\u8001": 1901, "\u8005": 1902, "\u800c": 1903, "\u805e": 1904, "\u8077": 1905, "\u8089": 1906, "\u808c": 1907, "\u808f": 1908, "\u80a9": 1909, "\u80fd": 1910, "\u8106": 1911, "\u811a": 1912, "\u8131": 1913, "\u8150": 1914, "\u815a": 1915, "\u8170": 1916, "\u817a": 1917, "\u81b3": 1918, "\u81e8": 1919, "\u81ea": 1920, "\u81f3": 1921, "\u8208": 1922, "\u821e": 1923, "\u822c": 1924, "\u8239": 1925, "\u8264": 1926, "\u8266": 1927, "\u826f": 1928, "\u8272": 1929, "\u82b1": 1930, "\u82e6": 1931, "\u8328": 1932, "\u8336": 1933, "\u8349": 1934, "\u83ca": 1935, "\u83e9": 1936, "\u83ef": 1937, "\u83f2": 1938, "\u8429": 1939, "\u843d": 1940, "\u8490": 1941, "\u849c": 1942, "\u84dd": 1943, "\u8535": 1944, "\u8574": 1945, "\u8584": 1946, "\u8587": 1947, "\u85a9": 1948, "\u8607": 1949, "\u8650": 1950, "\u865e": 1951, "\u8695": 1952, "\u86c7": 1953, "\u8776": 1954, "\u87f9": 1955, "\u881b": 1956, "\u883b": 1957, "\u8840": 1958, "\u884c": 1959, "\u885b": 1960, "\u8863": 1961, "\u8868": 1962, "\u88c5": 1963, "\u88cf": 1964, "\u88e1": 1965, "\u88fd": 1966, "\u8912": 1967, "\u897f": 1968, "\u8981": 1969, "\u898b": 1970, "\u899a": 1971, "\u89a7": 1972, "\u89aa": 1973, "\u89c2": 1974, "\u89c6": 1975, "\u89c9": 1976, "\u89e3": 1977, "\u8a00": 1978, "\u8a08": 1979, "\u8a18": 1980, "\u8a50": 1981, "\u8a66": 1982, "\u8a69": 1983, "\u8a70": 1984, "\u8a71": 1985, "\u8a8d": 1986, "\u8a98": 1987, "\u8aa0": 1988, "\u8aac": 1989, "\u8aad": 1990, "\u8ab0": 1991, "\u8abf": 1992, "\u8ae6": 1993, "\u8af8": 1994, "\u8b1d": 1995, "\u8b70": 1996, "\u8ba4": 1997, "\u8ba9": 1998, "\u8bae": 1999, "\u8bb8": 2000, "\u8be5": 2001, "\u8bf4": 2002, "\u8bfb": 2003, "\u8c01": 2004, "\u8c10": 2005, "\u8c37": 2006, "\u8c3f": 2007, "\u8c46": 2008, "\u8c61": 2009, "\u8ca0": 2010, "\u8ca1": 2011, "\u8cac": 2012, "\u8cb0": 2013, "\u8cbc": 2014, "\u8cc7": 2015, "\u8cca": 2016, "\u8cde": 2017, "\u8ce2": 2018, "\u8ce6": 2019, "\u8cea": 2020, "\u8d1f": 2021, "\u8d23": 2022, "\u8d5e": 2023, "\u8d70": 2024, "\u8d77": 2025, "\u8d85": 2026, "\u8d8a": 2027, "\u8db3": 2028, "\u8dcb": 2029, "\u8def": 2030, "\u8e0a": 2031, "\u8e0f": 2032, "\u8eab": 2033, "\u8eb1": 2034, "\u8fb0": 2035, "\u8fba": 2036, "\u8fbc": 2037, "\u8fbe": 2038, "\u8fc7": 2039, "\u8fce": 2040, "\u8fd1": 2041, "\u8fd4": 2042, "\u8fd8": 2043, "\u8fd9": 2044, "\u8fde": 2045, "\u8fe6": 2046, "\u8ffd": 2047, "\u9001": 2048, "\u9003": 2049, "\u9006": 2050, "\u9010": 2051, "\u9017": 2052, "\u901a": 2053, "\u9020": 2054, "\u9023": 2055, "\u9042": 2056, "\u9045": 2057, "\u904a": 2058, "\u904e": 2059, "\u9053": 2060, "\u9054": 2061, "\u9055": 2062, "\u9060": 2063, "\u9069": 2064, "\u907f": 2065, "\u9084": 2066, "\u90a3": 2067, "\u90aa": 2068, "\u90ce": 2069, "\u90e8": 2070, "\u90fd": 2071, "\u914d": 2072, "\u9152": 2073, "\u9177": 2074, "\u91ca": 2075, "\u91cb": 2076, "\u91cc": 2077, "\u91cd": 2078, "\u91ce": 2079, "\u91cf": 2080, "\u91d1": 2081, "\u9234": 2082, "\u9244": 2083, "\u9328": 2084, "\u94f6": 2085, "\u9577": 2086, "\u958b": 2087, "\u9593": 2088, "\u95a2": 2089, "\u95e8": 2090, "\u9605": 2091, "\u961f": 2092, "\u9632": 2093, "\u9634": 2094, "\u9636": 2095, "\u9646": 2096, "\u964d": 2097, "\u9662": 2098, "\u9664": 2099, "\u9670": 2100, "\u967a": 2101, "\u967d": 2102, "\u968a": 2103, "\u9699": 2104, "\u96a0": 2105, "\u96a3": 2106, "\u96bb": 2107, "\u96be": 2108, "\u96c1": 2109, "\u96c5": 2110, "\u96c6": 2111, "\u96e3": 2112, "\u96e8": 2113, "\u96ea": 2114, "\u96f2": 2115, "\u96f7": 2116, "\u96fb": 2117, "\u970a": 2118, "\u971c": 2119, "\u9727": 2120, "\u9732": 2121, "\u9752": 2122, "\u9759": 2123, "\u975e": 2124, "\u9762": 2125, "\u9769": 2126, "\u97f3": 2127, "\u9803": 2128, "\u9805": 2129, "\u9806": 2130, "\u9811": 2131, "\u9818": 2132, "\u982d": 2133, "\u983c": 2134, "\u984c": 2135, "\u9854": 2136, "\u985e": 2137, "\u9886": 2138, "\u9891": 2139, "\u98a8": 2140, "\u98de": 2141, "\u98df": 2142, "\u990a": 2143, "\u9913": 2144, "\u9992": 2145, "\u9996": 2146, "\u9999": 2147, "\u99ac": 2148, "\u99c6": 2149, "\u9a13": 2150, "\u9a6c": 2151, "\u9ad8": 2152, "\u9b3c": 2153, "\u9b45": 2154, "\u9b54": 2155, "\u9c7f": 2156, "\u9cb8": 2157, "\u9ce5": 2158, "\u9cf4": 2159, "\u9e21": 2160, "\u9e23": 2161, "\u9e3d": 2162, "\u9e51": 2163, "\u9e7f": 2164, "\u9e97": 2165, "\u9ebb": 2166, "\u9f20": 2167, "\u9f84": 2168, "\u9f8d": 2169, "\u9f94": 2170, "\u9f99": 2171, "\uac00": 2172, "\uac15": 2173, "\uacb0": 2174, "\uacbd": 2175, "\uacfc": 2176, "\uad6c": 2177, "\uad70": 2178, "\uae00": 2179, "\uae30": 2180, "\uae40": 2181, "\uae43": 2182, "\uaecd": 2183, "\uaed8": 2184, "\uaf43": 2185, "\ub098": 2186, "\ub0a0": 2187, "\ub0a8": 2188, "\ub124": 2189, "\ub128": 2190, "\ub12c": 2191, "\ub178": 2192, "\ub284": 2193, "\ub294": 2194, "\ub2c8": 2195, "\ub2e4": 2196, "\ub300": 2197, "\ub370": 2198, "\ub3c4": 2199, "\ub450": 2200, "\ub4d0": 2201, "\ub4dc": 2202, "\ub77c": 2203, "\ub77d": 2204, "\ub784": 2205, "\ub7ec": 2206, "\ub7fc": 2207, "\ub808": 2208, "\ub80c": 2209, "\ub828": 2210, "\ub839": 2211, "\ub85c": 2212, "\ub85d": 2213, "\ub864": 2214, "\ub8e8": 2215, "\ub8f0": 2216, "\ub958": 2217, "\ub974": 2218, "\ub984": 2219, "\ub9ac": 2220, "\ub9ad": 2221, "\ub9b4": 2222, "\ub9c8": 2223, "\uba40": 2224, "\uba54": 2225, "\ubaa8": 2226, "\ubab0": 2227, "\ubb34": 2228, "\ubb3c": 2229, "\ubbf8": 2230, "\ubc14": 2231, "\ubc1c": 2232, "\ubc30": 2233, "\ubca0": 2234, "\ubca4": 2235, "\ubcc0": 2236, "\ubd80": 2237, "\ube44": 2238, "\ube4c": 2239, "\uc0ac": 2240, "\uc0b0": 2241, "\uc0c1": 2242, "\uc138": 2243, "\uc13c": 2244, "\uc18c": 2245, "\uc2a4": 2246, "\uc2ac": 2247, "\uc2b9": 2248, "\uc2dc": 2249, "\uc2e4": 2250, "\uc528": 2251, "\uc544": 2252, "\uc548": 2253, "\uc57c": 2254, "\uc5d0": 2255, "\uc5ec": 2256, "\uc624": 2257, "\uc62c": 2258, "\uc640": 2259, "\uc6b0": 2260, "\uc6d0": 2261, "\uc721": 2262, "\uc74d": 2263, "\uc758": 2264, "\uc774": 2265, "\uc778": 2266, "\uc77c": 2267, "\uc784": 2268, "\uc78e": 2269, "\uc790": 2270, "\uc7a5": 2271, "\uc801": 2272, "\uc804": 2273, "\uc815": 2274, "\uc81c": 2275, "\uc988": 2276, "\uc9c0": 2277, "\uc9c8": 2278, "\ucd08": 2279, "\ucd94": 2280, "\ucd9c": 2281, "\uce60": 2282, "\uce74": 2283, "\ucee4": 2284, "\ucef4": 2285, "\ucf54": 2286, "\ucf5c": 2287, "\ud074": 2288, "\ud0c0": 2289, "\ud0c4": 2290, "\ud14c": 2291, "\ud1a0": 2292, "\ud2b8": 2293, "\ud2f0": 2294, "\ud2f1": 2295, "\ud2f8": 2296, "\ud300": 2297, "\ud314": 2298, "\ud37c": 2299, "\ud3f4": 2300, "\ud504": 2301, "\ud53c": 2302, "\ud558": 2303, "\ud55c": 2304, "\ud568": 2305, "\ud569": 2306, "\ud5e5": 2307, "\ud604": 2308, "\ud638": 2309, "\ud6a8": 2310, "\ud6c4": 2311, "\ue000": 2312, "\ue001": 2313, "\ue232": 2314, "\ue2f6": 2315, "\ue46a": 2316, "\ue554": 2317, "\ue5a3": 2318, "\ue5b1": 2319, "\ue5b2": 2320, "\ue5b3": 2321, "\ue603": 2322, "\ue607": 2323, "\ue611": 2324, "\ue612": 2325, "\uf02a": 2326, "\uf046": 2327, "\uf04a": 2328, "\uf04b": 2329, "\uf096": 2330, "\uf099": 2331, "\uf09a": 2332, "\uf0d5": 2333, "\uf121": 2334, "\uf122": 2335, "\uf8ff": 2336, "\ufb00": 2337, "\ufb01": 2338, "\ufe0f": 2339, "\ufeff": 2340, "\uff01": 2341, "\uff05": 2342, "\uff08": 2343, "\uff09": 2344, "\uff0c": 2345, "\uff0d": 2346, "\uff0e": 2347, "\uff0f": 2348, "\uff10": 2349, "\uff11": 2350, "\uff12": 2351, "\uff13": 2352, "\uff14": 2353, "\uff15": 2354, "\uff16": 2355, "\uff17": 2356, "\uff18": 2357, "\uff19": 2358, "\uff1a": 2359, "\uff1b": 2360, "\uff1d": 2361, "\uff1f": 2362, "\uff21": 2363, "\uff22": 2364, "\uff23": 2365, "\uff24": 2366, "\uff25": 2367, "\uff26": 2368, "\uff28": 2369, "\uff29": 2370, "\uff2a": 2371, "\uff2b": 2372, "\uff2c": 2373, "\uff2d": 2374, "\uff2e": 2375, "\uff2f": 2376, "\uff30": 2377, "\uff31": 2378, "\uff32": 2379, "\uff33": 2380, "\uff34": 2381, "\uff36": 2382, "\uff37": 2383, "\uff3a": 2384, "\uff40": 2385, "\uff4b": 2386, "\uff4d": 2387, "\uff50": 2388, "\uff5a": 2389, "\uff5e": 2390, "\uff61": 2391, "\uff65": 2392, "\uff68": 2393, "\uff72": 2394, "\uff9f": 2395, "\ufffc": 2396, "\ufffd": 2397, "\ud83c\udde8": 2398, "\ud83c\uddf3": 2399, "\ud83c\uddf8": 2400, "\ud83c\uddfa": 2401, "\ud83c\udf10": 2402, "\ud83c\udf39": 2403, "\ud83c\udf84": 2404, "\ud83c\udf89": 2405, "\ud83c\udfc1": 2406, "\ud83c\udffb": 2407, "\ud83c\udffc": 2408, "\ud83c\udffd": 2409, "\ud83c\udfff": 2410, "\ud83d\udc12": 2411, "\ud83d\udc40": 2412, "\ud83d\udc4b": 2413, "\ud83d\udc4f": 2414, "\ud83d\udc51": 2415, "\ud83d\udc80": 2416, "\ud83d\udc83": 2417, "\ud83d\udcca": 2418, "\ud83d\udd0d": 2419, "\ud83d\udd25": 2420, "\ud83d\udd95": 2421, "\ud83d\udd96": 2422, "\ud83d\uddfd": 2423, "\ud83d\ude00": 2424, "\ud83d\ude09": 2425, "\ud83d\ude0e": 2426, "\ud83d\ude29": 2427, "\ud83d\ude2e": 2428, "\ud83d\ude31": 2429, "\ud83d\ude3a": 2430, "\ud83d\ude41": 2431, "\ud83d\ude42": 2432, "\ud83d\ude4c": 2433, "\ud83e\udd13": 2434, "\ud83e\udd14": 2435, "\ud83e\udd37": 2436, "\ud83e\udd56": 2437, "\ud83e\udd86": 2438}